[
{"url": "https://www.muyinteresante.es/ciencia/articulo/desvelan-nuevos-secretos-sobre-saturno-y-sus-anillos-491620382645", "tag": ["ciencia", "curiosidades", "planetas"], "title": "Desvelan nuevos secretos sobre Saturno y sus anillos", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/609513dd5bafe873e7f7be45/secretos-saturno_0.jpg", "image_content": "iStock iStock", "date": "07/05/2021", "content": "Saturno posee un campo magnético casi perfectamente simétrico alrededor de su eje de rotación e insólitamente ordenado, a diferencia de otros planetas. Ahora sabemos por qué gracias al estudio de sus anillos con un nuevo análisis de los datos de la sonda Cassini. Y también hemos descubierto algo muy interesante respecto a su núcleo. ¡Ocupa más de la mitad del diámetro del planeta!Uno de ellos, de sus anillos, ha revelado las propiedades de su núcleo, oculto en las profundidades de la atmósfera dorada del planeta. Y, para sorpresa de los científicos, no se trata de un núcleo hecho de roca e hielo, sino que está impregnado de enormes cantidades de hidrógeno y helio. Y no solo eso: también se extiende a lo largo de 70.000 kilómetros, en esencia, aproximadamente el 60% del diámetro del planeta, otro hallazgo que ha dejado asombrados a los investigadores, que publican sus resultados en el servicio de preimpresión de arXiv.Concretamente, encontraron que el núcleo tiene alrededor de 17 masas terrestres de roca y hielo; pero hay tanto hidrógeno y helio mezclados que el núcleo abarca 55 masas terrestres en total, más de la mitad del total de Saturno, lo que equivale a la masa de 95 Tierras.“Este conocimiento es importante porque refleja nuestra comprensión de los exoplanetas gigantes” e indica que los planetas gigantes en otros sistemas solares probablemente tienen estructuras más complejas de lo que muchos investigadores habían pensado.¿Cómo han determinado la estructura del núcleo?El astrónomo Christopher Mankovich y el astrofísico Jim Fuller, ambos de Caltech, examinaron los anillos del planeta gigante gaseoso. Y de la misma manera que los terremotos ayudan a los sismólogos a explorar el interior de la Tierra, las oscilaciones dentro de Saturno también pueden ayudar a revelar su composición interna. Estas oscilaciones alteran las fuerzas gravitacionales de Saturno, induciendo ondas en los anillos, especialmente en el denominado anillo C, el más cercano al planeta de los tres anillos principales.La dinamo de SaturnoEn otro estudio a la par, publicado en la revista AGU Advances, usando simulaciones por ordenador, introdujeron los datos de Cassini para intentar reproducir el campo magnético observado.El campo magnético de Saturno es casi perfectamente simétrico. ¿Cómo es posible? El nuevo análisis de los datos de Cassini ha demostrado lo que podría estar sucediendo dentro de Saturno para producir esta extraña magnetosfera.\"Una cosa que descubrimos fue cuán sensible era el modelo a cosas muy específicas como la temperatura\", explicó Sabina Stanley de la Universidad Johns Hopkins. \"Y eso significa que tenemos una sonda realmente interesante del interior profundo de Saturno hasta 20.000 kilómetros hacia abajo. Es una especie de visión de rayos X\".Además, una capa de lluvia de helio estable a la convección que se extiende hasta el 70% del radio del planeta es favorable para reproducir las observaciones de Cassini. Esto explicaría por qué el interior de Saturno también está más caliente de lo esperado.Este nuevo descubrimiento debería ayudar a los científicos planetarios a comprender mejor no solo cómo se formaron los planetas gigantes en nuestro sistema solar, sino también la naturaleza de esos mundos que orbitan otras estrellas.Referencia: C.R. Mankovich and J. Fuller. A diffuse core in Saturn revealed by ring seismology. arXiv:2104.13385. Posted April 28, 2021. / Recipe for a Saturn‐Like Dynamo C. Yan S. Stanley First published: 05 May 2021 https://doi.org/10.1029/2020AV000318"},
{"url": "https://www.muyinteresante.es/ciencia/articulo/este-sensor-encuentra-drogas-psicodelicas-que-no-causan-alucinaciones-611620209425", "tag": ["cerebro humano"], "title": "Este sensor encuentra drogas psicodélicas que no causan alucinaciones", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/60926f3b5cafe8fa203ed368/alucinacion.jpg", "image_content": "istockphoto istockphoto", "date": "05/05/2021", "content": "Un equipo de científicos ha desarrollado un sensor fluorescente que localiza moléculas alucinógenas y podría usarse para buscar nuevos tratamientos en salud mental.Muchos compuestos relacionados con las drogas psicodélicas como del LSD y la dimetiltriptamina (DMT) son muy prometedores para el tratamiento de trastornos como la depresión, el trastorno por estrés postraumático y el trastorno por uso de sustancias. Estos medicamentos se denominan psicoplastogenos debido a su capacidad para alterar rápidamente las conexiones cerebrales. Pero son medicamentos que pueden causar alucinaciones y que requieren un uso y un control muy cuidadoso de los pacientes que las toman.  Actualmente, es prácticamente imposible predecir si un fármaco causará alucinaciones sin probarlo primero en animales y la forma más eficaz para hacerlo es el ensayo de \"contracción de la cabeza\" en roedores. \"Se han realizado estudios científicos con las drogas psicodélicas desde la década de 1940, pero todavía no tenemos un ensayo celular eficaz para ello\", explica David Olson, investigador en la Universidad Davis de California y uno de los autores de este trabajo que se publica en la revista Cell.El sensor, bautizado como PsychLight, está basado en un receptor de serotonina (un neuromodulador que permite que el cerebro se adapte rápidamente a condiciones cambiantes) denominado HT2AR. Tanto las drogas psicodélicas como las drogas utilizadas para tratar los trastornos psiquiátricos actúan a través de este receptor. Los investigadores han diseñado una versión modificada del receptor HT2A con un componente fluorescente, de forma que cuando el sensor se une a la serotonina o un ligando alucinógeno, cambia su conformación, lo que hace que aumente la fluorescencia. Los ligandos no alucinógenos también pueden unirse a psychLight y dar lugar a un perfil de fluorescencia diferente.Aplicaciones de psychLightEste sensor puede usarse para estudiar como neuromoduladores naturales como la serotonina o drogas alucinógenas actúan en diferentes partes del cerebro. También podría usarse para detectar medicamentos candidatos que activan el receptor HT2A y podrían causar alucinaciones. Cuando psychLight se expresa en células y esos cultivos celulares se exponen a una droga alucinógena, se encienden.Una nueva molécula sin efecto alucinógenoUna de las primeras pruebas llevadas a cabo con el nuevo sensor ha permitido demostrar que un nuevo compuesto llamado AAZ-A-154 es capaz de activar el receptor HT2A sin provocar alucinaciones. Este efecto se ha comprobado después en modelos animales y, aunque no ha sido validado en humanos, se muestra prometedor como antidepresivo. En todo caso, el uso de esta técnica para realizar cribado molecular debe aún desarrollarse más, y aunque la identificación de AAZ-A-154 es un buen punto de partida, es difícil trasladar los resultados de animales a humanos, por lo que aún queda un largo camino para desarrollar totalmente la nueva tecnología."},
{"url": "https://www.muyinteresante.es/ciencia/articulo/ni-una-bomba-nuclear-detendria-un-gran-asteroide-que-se-dirigiera-a-la-tierra-341620293639", "tag": ["NASA", "astronomía", "ciencia"], "title": "Ni una bomba nuclear detendría un gran asteroide que se dirigiera a la Tierra", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/6093b8335bafe82b4f3073d9/bomba-nuclear_0.jpg", "image_content": "iStock iStock", "date": "06/05/2021", "content": "Cada dos años, como parte de la Conferencia de Defensa Planetaria de la Academia Internacional de Astronáutica, los científicos y el personal de respuesta a emergencias se reúnen para discutir una amenaza de asteroide totalmente hipotética desde que es descubierto hasta el momento del impacto.El ejercicio de este año se llevó a cabo del 26 al 28 de abril y el escenario presentó un impacto con solo seis meses para poder reaccionar al impacto de un gran asteroide en trayectoria de colisión con nuestro planeta. Los astrónomos tenían, por tanto, seis meses para idear un plan con objeto de salvar vidas y evitar que una roca masiva se estrellara contra la Tierra, habiendo sido detectada a tan solo 56 millones de kilómetros de distancia de nuestro planeta.Para el ejercicio de simulación, los científicos utilizaron sistemas de radar, imágenes de datos y otras tecnologías como el telescopio más grande del mundo.¿Cómo terminó el ejercicio?Los científicos determinaron que seis meses no es tiempo suficiente para preparar una nave espacial y mandarla a que se estrelle contra el asteroide y que una bomba nuclear, como en la película Armageddon (¿recuerdas el verano de 1998 cuando Bruce Willis es reclutado para colocar una bomba nuclear en un asteroide, denotarlo y conseguir dividir un asteroide que se precipita hacia la Tierra pronosticando un evento de extinción global?), tampoco derribaría la monstruosa roca espacial.¿Es una debilidad tener tan poco tiempo de reacción?En efecto, tener un límite de tiempo tan cerrado es una debilidad clave en nuestros sistemas de defensa contra asteroides.\"La mejor solución para este escenario es no entrar en él en primer lugar\", dijo Lindley Johnson, Oficial de Coordinación de Defensa Planetaria de la NASA, durante el escenario hipotético.La mayoría de los asteroides y cometas cercanos a la Tierra que identifican habitualmente los astrónomos, que son más de 25.000 hasta la fecha, no representan ninguna amenaza para nosotros o nuestro planeta. Dichos objetos nunca acaban cruzando la órbita terrestre o son tan pequeños que se acaban vaporizando al caer a través de nuestro escudo protector que llamamos atmósfera.Pero, ¿y cuándo se trata de una roca de considerable tamaño?Para cuando tengamos que enfrentarnos a este momento, los expertos en defensa planetaria practican anualmente qué hacer si se nos acaba la suerte y tenemos que vernos en este tipo de escenario, para asegurarnos de que podemos contar con la mejor oportunidad de protegernos. En esta ocasión, la simulación, bajo el nombre de 'Opciones de misión espacial para el escenario hipotético de impacto de asteroide', tuvo consecuencias catastróficas.El equivalente a un simulacro de incendioEl asteroide, llamado 2021PDC, fue descubierto por el proyecto de estudio de objetos cercanos a la Tierra, operado por la Universidad de Hawái para el Programa de Defensa Planetaria de la NASA. Los diseñadores de misiones espaciales buscaron interrumpir el asteroide antes del impacto, pero concluyeron que el corto período de tiempo \"no permitió emprender una misión espacial creíble, dado el estado actual de la tecnología\". Bombardear el asteroide tampoco fue buena opción.\"Cada vez que participamos en un ejercicio de esta naturaleza, aprendemos más sobre quiénes son los actores clave en un evento de desastre y quién necesita saber qué información\", aclara Lindley Johnson, Oficial de Defensa Planetaria de la NASA.La NASA ha participado en siete escenarios de impacto: cuatro en Conferencias de Defensa Planetaria anteriores (2013, 2015, 2017 y 2019) y tres en conjunto con la Agencia Federal para el Manejo de Emergencias (FEMA)."},
{"url": "https://www.muyinteresante.es/ciencia/articulo/por-que-el-arco-iris-es-curvo-y-no-recto-981620213616", "tag": ["ciencia", "curiosidades"], "title": "¿Por qué el arco iris es curvo y no recto?", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/60927faf5cafe83f213ed383/arcoiris-curvo_0.jpg", "image_content": "iStock iStock", "date": "05/05/2021", "content": "Cuando contemplamos un arcoíris nos llama la atención que no se trata de una imagen plana bidimensional en la cúpula del cielo, sino más bien como un mosaico, compuesto de muchos trozos separados en tres dimensiones.¿Qué fenómeno está detrás de todo esto?Ante todo necesitamos que se cumplan ciertas condiciones. Los arcoíris son bastante raros, ya que precisamos de contar con un día soleado y lluvioso al mismo tiempo. ¿Por qué se forma el arcoíris? En las condiciones adecuadas, las gotas de agua actúan como un prisma, de tal manera que cuando un rayo de sol la golpea, la luz simplemente pasará o, rebotará en la superficie y luego acabará dispersando la luz blanca en los siete colores visibles que componen cada arco del arcoíris. Y la luz también se refleja, de modo que esos colores se recuperan. En resumen, la refracción es la razón por la que todos los colores de la luz del sol terminan separándose cuando golpea la gota de agua, y luego podemos ver todos los colores del arco iris.Los arcoíris son más que el medio círculo que solemos contemplar; el verlos como medio círculo es una ilusión causada por la falta de señales de distancia. En realidad, son círculos realmente completos. ¿Lo sabías? Eso sí, nunca verás un arco iris circular desde la superficie de la Tierra porque el horizonte se interpone en nuestro camino. Básicamente, el horizonte corta la mitad inferior del mismo. La geometría de la reflexión es tal que todas las gotas que reflejan la luz del arco iris hacia nosotros se encuentran en un cono con los ojos en la punta. Pero, en las alturas, como por ejemplo a bordo de un avión, es posible observarlo. Si volamos lo suficientemente alto, sin ninguna perturbación, podríamos ver el arcoíris completo en todo su esplendor.Para cada persona, la vista del arcoíris será diferente, es decir, en cada posición, veremos un arcoíris distinto, pues si te mueves un poco hacia un lado, ya no te llegará la luz procedente de las mismas gotas de agua, sino de las que están al lado, dando, como resultado, un arcoíris diferente. Cada color tiene una longitud de onda diferente. Por ejemplo, la luz violeta tiene una longitud de onda mucho más corta que la luz roja. Cuanto más corta es la longitud de onda del color, más cambia de dirección. Por ello, la luz violeta cambia de dirección más que la luz verde. Y la luz amarilla cambia de dirección más que la luz roja.El círculo (o semicírculo) se debe a que hay una colección de gotitas suspendidas en la atmósfera que son capaces de concentrar la luz dispersa en ángulos de desviación de 40-42 grados con respecto a la trayectoria original de la luz del sol. Así, el rango de ángulos en los que se reflejan las gotas de lluvia es la verdadera razón por la que los arcoíris son curvos. Estas gotas en realidad forman un arco circular, y cada gota dentro del arco dispersa la luz y la refleja hacia el observador.Una vez que nos ha quedado claro que los arcoíris son círculos, podemos entender que las gotas de lluvia destellan los rayos del arco iris en un ángulo de 42 grados desde el punto directamente opuesto al sol. Así, todas las gotas que producen destellos de arco iris están en la superficie de un cono con la punta en tu ojo.¿Listo para mirar con otros ojos este fenómeno de la naturaleza?"},
{"url": "https://www.muyinteresante.es/ciencia/articulo/hubble-capta-una-impresionante-imagen-de-ngc-4603-291620295990", "tag": ["astronomía", "ciencia", "fotos del espacio"], "title": "Hubble capta una impresionante imagen de NGC 4603", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/6093c15c5cafe8c7289b1777/4603_0.jpg", "image_content": "NASA / ESA / Hubble / J. Maund. NASA / ESA / Hubble / J. Maund.", "date": "06/05/2021", "content": "Con un radio de 50.000 años luz, la galaxia espiral NGC 4603 fue descubierta el 8 de junio de 1834 por el astrónomo y matemático inglés John Herschel, hijo del famoso astrónomo William Herschel.\"Bandas brillantes de estrellas jóvenes azules forman los brazos de NGC 4603, que se mueven perezosamente hacia afuera desde el núcleo luminoso. Los intrincados filamentos de color marrón rojizo que pasan a través de los brazos espirales se conocen como líneas de polvo y consisten en densas nubes de polvo que oscurecen la luz difusa de las estrellas de la galaxia\", explican los astrónomos del Hubble.También conocida como ESO 322-52, IRAS 12382-4042 y LEDA 42510, esta galaxia tiene un diámetro de 110.000 años luz; es miembro del Cúmulo de galaxias Centaurus, un grupo de más de 100 galaxias.\"NGC 4603 es un tema familiar para Hubble. En los últimos años del siglo XX, la galaxia fue observada con atención y de cerca en busca de signos de una clase peculiar de estrellas conocidas como variables cefeidas\".\"Estas estrellas tienen una luminosidad estrechamente relacionada con el período con el que se oscurecen y brillan, lo que permite a los astrónomos medir con precisión qué tan lejos están de la Tierra. Las mediciones de distancia de las variables cefeidas son clave para medir las distancias más lejanas en el universo, y fueron uno de los factores utilizados por Georges Lemaître y Edwin Hubble para mostrar que el universo se está expandiendo\", concluyen los expertos del Hubble."},
{"url": "https://www.muyinteresante.es/ciencia/articulo/descubren-un-pequeno-dinosaurio-con-vision-nocturna-511620376209", "tag": ["ciencia", "dinosaurios"], "title": "Descubren un pequeño dinosaurio con visión nocturna", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/6094fabc5cafe8fc2ef2ca77/shuvuuia_0.jpg", "image_content": "Viktor Radermaker Viktor Radermaker", "date": "07/05/2021", "content": "El pequeño dinosaurio de aproximadamente el tamaño de un pollo (apenas 0,60 metros de largo) y de aspecto parecido a un pájaro, vivió en el desierto de Mongolia hace más de 65 millones de años y contaba con una visión nocturna realmente extraordinaria, revela un nuevo estudio sobre sus restos.Shuvuuia, el dinosaurio en cuestión, era un terópodo, un grupo de dinosaurios caracterizado por huesos huecos y extremidades de tres dedos, donde también se incluye al famoso y nada pequeño, Tyrannosaurus rex.Los investigadores han determinado que el dinosaurio contaba con unas pupilas proporcionalmente más grandes que ningún otro dinosaurio jamás estudiado o incluso que las aves modernas. Y eso que de las 10.000 especies de aves que habitan actualmente en nuestro planeta, apenas unas pocas tienen cualidades que les permiten cazar activamente en condiciones de oscuridad. Ahora, gracias a este descubrimiento realizado por científicos del Instituto de Estudios Evolutivos de la Universidad Wits de Johannesburgo, sabemos que este mini dinosaurio de más de 65 millones de años, del que descendieron las aves, pudo hacer precisamente eso: cazar bajo el oscuro manto de la noche.El equipo internacional de científicos utilizó tomografías computarizadas y mediciones detalladas para recopilar información sobre el tamaño relativo de los ojos y oídos internos de casi 100 especies de aves vivas y dinosaurios extintos. Para evaluar la visión, observaron el anillo escleral, una serie de huesos que rodean la pupila, de cada especie. Al igual que la lente de una cámara, cuanto más grande se puede abrir la pupila, más luz puede entrar, lo que permite una mejor visión por la noche.Resultó que su audición y su visión nocturna eran extraordinarias. La lagena extremadamente grande de esta especie -el órgano que procesa la información del sonido entrante- es casi idéntica en tamaño relativo a la lechuza común actual, lo que sugiere que Shuvuuia podría haber cazado en completa oscuridad.Un raro dinosaurioShuvuuia fue descubierto hace más de 20 años pero aún había cosas sobre él que desconocíamos. Los investigadores siempre han estado fascinados por este dinosaurio, por su pequeño tamaño y apariencia extraña. Con un cráneo frágil similar al de un pajarito, pero con brazos musculosos con una sola garra en cada mano y patas largas como si un correcaminos se tratase, es un fósil que no puede sino llamar la atención por su extraña combinación de características.Tras el análisis de sus restos, los expertos han determinado que Shuvuuia habría buscado comida por la noche, usando su audición y visión -como si de una lechuza se tratase- para encontrar presas tales como pequeños mamíferos e insectos. También habría usado sus largas patas para alcanzar rápidamente a su presa, y sus fuertes extremidades anteriores para sacar a la presa de madrigueras o de vegetación arbustiva.\"La actividad nocturna, la capacidad de excavación y las largas patas traseras son características de los animales que viven en los desiertos hoy en día\", comenta Jonah Choiniere de la Universidad de Witwatersrand en Johannesburgo, Sudáfrica y líder del estudio que publica la revista Science. \"Pero es sorprendente verlos a todos combinados en una sola especie de dinosaurio que vivió hace más de 65 millones de años\".Referencia: J.N. Choiniere el al., \"Evolution of vision and hearing modalities in theropod dinosaurs ,\" Science (2021). science.sciencemag.org/cgi/doi … 1126/science.abe7941"},
{"url": "https://www.muyinteresante.es/ciencia/articulo/los-restos-del-cometa-halley-vuelven-en-forma-de-lluvia-de-estrellas-831619886116", "tag": ["astronomía", "ciencia", "estrellas"], "title": "Los restos del cometa Halley vuelven en forma de lluvia de estrellas", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608d80445bafe83ba6f9bf3f/eta-acuaridas_0.jpg", "image_content": "iStock iStock", "date": "03/05/2021", "content": "Esta lluvia de meteoros es visible desde el 21 de abril hasta aproximadamente el 20 de mayo cada año, y este año, el día de máxima afluencia de meteoros será el jueves 6 de mayo, aunque los días de antes y después de este pico también serán claramente visibles hasta llegados casi final de mes.El espectáculo nos depara hasta 50 estrellas fugaces por hora en el cielo nocturno, según los astrónomos. Podrían ser más si asumimos condiciones perfectamente oscuras, sin contaminación lumínica, sin nubes y ubicados en el radiante, es decir, el punto desde el que parecen emanar los meteoros, directamente sobre nuestras cabezas. Con un radiante de baja altitud, la cantidad de Eta Acuáridas que probablemente veremos debería ser menor, unos 20 por hora más bien; pero sigue siendo una gran oportunidad para disfrutar de las cálidas noches de primavera y observar un poco las estrellas mientras esperamos la caza de meteoros. En este caso, el radiante de las Eta Acuáridas está en la constelación de Acuario, de ahí que lleve el nombre de la estrella más brillante de la constelación, Eta Aquarii.Para las personas en latitudes medias a norte, el radiante no será muy alto en el cielo, por lo que debería poder detectar los meteoros en el horizonte sur. Los observadores en el hemisferio sur tendrán la mejor vista y verán la lluvia radiante en el norte.Tal y como recuerda la NASA, “la constelación de Acuario, hogar del radiante de las Eta Acuáridas, está más arriba en el cielo en el hemisferio sur que en el hemisferio norte”.La Luna estará en su fase menguante durante el pico de la lluvia, por lo que no debería ser un obstáculo para disfrutar de estas estrellas fugaces.Los restos del cometa Halley son los encargados, en esta ocasión, de ofrecernos el evento astronómico de mayo. Posteriormente, la Tierra pasará por la trayectoria de Halley alrededor del Sol por segunda vez en octubre, lo que generará la lluvia de meteoros Oriónidas, que alcanza su punto máximo alrededor del 20 de octubre.El cometa Halley tarda alrededor de 76 años en hacer una revolución completa alrededor del Sol. La próxima vez que será visible desde la Tierra será en 2061.Unos consejos para observar la lluvia de estrellasUtiliza la sombra de la Luna. Localiza algún lugar que te ofrezca una gran extensión de cielo para ver los meteoros; un área de meseta con montañas altas para bloquear la luna funcionaría bien o, a unas malas, siéntate a la sombra de un edificio. Instalado en la sombra de la luna, y lejos del resplandor de las luces de la ciudad, la noche se oscurecerá mientras los meteoros se iluminan.A ser posible evita las luces de la ciudad. Un área amplia y abierta o incluso una carretera rural solitaria, serán sitios de excepción para contemplar la lluvia de estrellas.Recuerda que no necesitas binoculares ni telescopio. Son visibles a simple vista, así que lo más cómodo es acostarse boca arriba y mirar hacia arriba; tendremos una vista más amplia del cielo sin sufrir tensión en el cuello.La próxima gran lluvia de estrellas será la de las Perseidas, en agosto, con más de 100 meteoros por hora en su punto máximo, muy brillantes y rápidos."},
{"url": "https://www.muyinteresante.es/ciencia/articulo/descifran-los-misterios-de-venus-el-gemelo-infernal-de-la-tierra-621619885251", "tag": ["astronomía", "ciencia", "planetas"], "title": "Descifran los misterios de Venus, el gemelo infernal de la Tierra", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608d7db55bafe83ba6f9bf39/misterios-venus_1.jpg", "image_content": "JAXA / ISAS / DARTS / Damia Bouic. JAXA / ISAS / DARTS / Damia Bouic.", "date": "03/05/2021", "content": "Venus, segundo planeta desde el Sol y sexto en el sistema solar en tamaño y masa, es nuestro planeta más cercano. Cuando es visible, pues solo se puede ver en las horas cercanas al amanecer o al atardecer, es el planeta más brillante del cielo. Ahora, un equipo de astrónomos ha utilizado observaciones de radar basadas en la Tierra para medir algunas de las propiedades fundamentales de este planeta. En concreto, ahora sabemos la duración precisa de un día, la inclinación de su eje y el tamaño de su núcleo.¿Cuánto dura un día en Venus?Tras 15 años de observaciones, podemos decir que un día en Venus equivale a 243,0226 días terrestres, aproximadamente dos tercios de un año en la Tierra. Y, además, cambia con una variación de unos 20 minutos. Según los expertos, esta variación en la duración del día probablemente lo cause la densísima atmósfera, 93 veces más masiva que la de la Tierra, intercambiando impulso con el suelo sólido y acelerándolo o ralentizándolo, afectando al giro del planeta. \"Esto también sucede en la Tierra, pero el intercambio suma o resta solo un milisegundo de cada día\", afirman los investigadores. Es una cantidad perceptible únicamente por un reloj atómico.¿Te sorprende que aún desconociéramos este dato con lo cerca que está de nosotros Venus? Es fácil calcular la velocidad de rotación de la mayoría de los planetas si tienen características identificables en la superficie. Sin embargo, la densa atmósfera de Venus dificulta esta tarea, por lo que los astrónomos tuvieron que ser creativos a la hora de realizar las mediciones.Primero, emplearon la antena Goldstone de 70 metros de ancho ubicada en el desierto de Mojave de California para enviar ondas de radio a Venus. Esto fue entre 2006 y 2020. Las ondas de radio pueden viajar a través de la atmósfera y luego se reflejan en la superficie. Posteriormente, unos minutos después, son recogidas nuevamente en el observatorio Goldstone y unos 20 segundos más tarde en el observatorio Green Bank en West Virginia. La diferencia entre las dos detecciones, el retraso exacto entre la recepción en las dos instalaciones, ha revelado como de rápido gira el planeta.¿Cuál es el tamaño de su núcleo?El equipo descubrió que el núcleo de Venus tiene unos 3.500 kilómetros de diámetro, bastante similar a la Tierra, aunque desconocen si es líquido o sólido. Venus es todo un enigma y comprender el tamaño de su núcleo, la velocidad de rotación y la inclinación exacta del eje ayudará a planificar futuras misiones de aterrizaje en este gemelo infernal de la Tierra (recordemos que ambos planetas tienen mucho en común: casi el mismo tamaño, masa y densidad).Venus evolucionó de forma bastante diferente a la Tierra, pues en este se desencadenó un efecto invernadero desbocado que hizo de él el planeta más caliente del sistema solar con temperaturas de hasta 500 ºC (la mínima nunca baja de 400 ºC) y un paisaje con nubes de ácido sulfúrico y atmósfera de dióxido de carbono.Los cambios en el giro y la orientación de Venus revelan cómo se distribuye la masa dentro del planeta, lo que a su vez impulsa la comprensión de su formación original, dijo el equipo.¿Y la inclinación de su eje?El estudio encontró que Venus se inclina hacia un lado exactamente a 2,64 grados, una mejora de las estimaciones anteriores en un factor de 10 en precisión. Dada la mínima inclinación, el planeta no experimenta estaciones.Referencia: J.-L. Margot et al. Spin state and moment of inertia of Venus. Nat Astron, published online April 29, 2021; doi: 10.1038/s41550-021-01339-7"},
{"url": "https://www.muyinteresante.es/ciencia/articulo/detectan-un-misterioso-circulo-fantasmal-en-el-espacio-extragalactico-851619784900", "tag": ["astronomía", "ciencia"], "title": "Detectan un misterioso círculo fantasmal en el espacio extragaláctico", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608bf4ea5bafe8defff0c23b/circulo-fantasmal_0.jpg", "image_content": "iStock iStock", "date": "30/04/2021", "content": "Este círculo de radio extraño, llamado ORC J0102-2450, es uno más de esas estructuras similares a manchas espaciales que los astrónomos habían descubierto con anterioridad. ¿Qué son? Según los expertos, que publican su estudio en la revista MNRAS Letters, estos objetos podrían estar relacionados de alguna forma con las galaxias.El espacio sigue albergando una gran cantidad de secretos. Estas misteriosas estructuras, denominadas, círculos de radio impares u ORC, apenas fueron descubiertas el año pasado precisamente en una serie de observaciones llevadas a cabo en 2019 en el Australian Square Kilometer Array Pathfinder (ASKAP, una matriz de radiotelescopio ubicada en el Observatorio de Radioastronomía de Murchison -MRO- en el Medio Oeste de Australia ), que es uno de los radiotelescopios más sensibles del mundo.Aparentemente, estas estructuras cósmicas son círculos gigantes de luz relativamente débil en longitudes de onda de radio, que se aparecen más brillantes alrededor de los bordes, como si de burbujas del espacio se tratara. Los astrónomos no pueden hacerlos encajar en ningún fenómeno conocido hasta ahora a pesar de que los objetos circulares son relativamente comunes en el espacio. Los ORC no se parecen a nada que conozcamos.Las observaciones de seguimiento con un conjunto de telescopios diferente a ASKAP confirmaron la presencia de dos de los tres ORC originales; y, un poco más tarde, se descubrió un cuarto en los datos recopilados por otro instrumento. Así que está claro que el hallazgo de estos círculos fantasmales no es producto de ningún error, fallo o fenómeno local del telescopio, pues ha sido corroborado con otros instrumentos como hemos visto.Como tampoco sabemos cómo de lejos están los ORC, resulta bastante complicado medir su tamaño. Ahí es donde ORC J0102-2450, el último círculo de radio impar hace su aparición estelar, nunca mejor dicho.La matriz de radiotelescopio SKAP realizó una serie de observaciones de radio continuo entre 2019 y diciembre de 2020 con un equipo dirigido por el astrónomo Bärbel Koribalski de CSIRO y la Universidad de Western Sydney (Australia). Los investigadores combinaron ocho de las imágenes de radio continuo, un proceso que revela objetos demasiado débiles para ser visto en solo una o dos imágenes. De los datos combinados, surgió un anillo tenue. Contrastarlo con las observaciones de otros estudios no reveló radiación en otras longitudes de onda, lo que puede ayudar a descartar algunas fuentes de emisión.Lo que sí encontraron, casi en el centro del ORC, fue una radiogalaxia elíptica, llamada DES J010224.33-245039.5. ¿Una coincidencia? Pero dos de los otros cuatro ORC descritos el año pasado también tenían una explosión de radio galaxia elíptica justo en el medio. Esto sugiere que los círculos pueden tener algo que ver con las radiogalaxias elípticas.Aunque el tamaño de la muestra todavía es extremadamente pequeño, no podemos dar por cierto nada, pero sí encaminarnos a ciertas direcciones prometedoras para futuras observaciones y análisis.\"El descubrimiento de más ORC en la cantidad en rápido crecimiento de datos continuos de radio de campo amplio de ASKAP y otros telescopios mostrará si los escenarios anteriores tienen algún mérito, contribuyendo a tiempos emocionantes en astronomía\", escribieron los autores.Referencia: Discovery of a new extragalactic circular radio source with ASKAP: ORC J0102-2450 Baerbel S. Koribalski, Ray P. Norris, Heinz Andernach, Lawrence Rudnick, Stanislav Shabala, Miroslav Filipovic, Emil Lenc MNRAS Letters 2021 arXiv:2104.13055v1"},
{"url": "https://www.muyinteresante.es/ciencia/fotos/iter-el-proyecto-de-fusion-nuclear-mas-ambicioso-del-mundo-951620122451", "tag": ["energías renovables"], "title": null, "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/gallery/60911b855bafe86335a10ae0/iter-slide_0.jpg", "image_content": "ITER ITER", "date": "04/05/2021", "content": "Desde hace décadas, científicos de todo el mundo trabajan para alcanzar la fusión nuclear: nada más y nada menos que el mismo proceso por el que se produce energía en el Sol y en las estrellas. La fusión nuclear promete ser una fuente de energía más segura y limpia que la fisión nuclear y probablemente ilimitada, pero la puesta a punto de dicha tecnología, especialmente para su producción a gran escala, no es tan sencilla y entraña muchos retos por resolver.El proyecto de fusión nuclear ITER (International Thermonuclear Experimental Reactor) es una ambiciosa colaboración entre 35 países que están construyendo en Francia el tokamak – reactor de fusión nuclear por confinamiento magnético- más grande del mundo y que en teoría abrirá el camino para el desarrollo de centrales de fusión nuclear a nivel comercial.Actualmente, el ITER se encuentra en la fase I de montaje y se espera producir el primer plasma de fusión en 2025 y las primeras operaciones con deuterio y tritio para el 2035."},
{"url": "https://www.muyinteresante.es/ciencia/articulo/anestesia-general-en-que-momento-se-apaga-la-consciencia-191620200853", "tag": ["medicina"], "title": "Anestesia general: ¿en qué momento se apaga la consciencia?", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/60924ff45cafe8c3203ed354/anestesia_0.jpg", "image_content": "istockphoto istockphoto", "date": "05/05/2021", "content": "La anestesia general consiste en la inducción de una pérdida reversible de conciencia que permite inhibir el dolor durante pruebas médicas y operaciones quirúrgicas. Se trata de un método muy seguro y que se lleva utilizando décadas, pero cualquier mejora en el procedimiento ayuda a evitar la sobredosificación de fármacos y a garantizar que el paciente se mantenga en estado de inconsciencia durante la operación. En este estudio, que se publica en la revista científica Sleep, se ha sometido a voluntarios sanos a pruebas de neuroimagen para ver la reacción del cerebro durante el procedimiento anestésico. Los investigadores han podido determinar el momento exacto en el cual la corteza y el tronco cerebral dejan de estar sincronizados, es decir, cuando se llega a la pérdida de consciencia.Los participantes en el estudio fueron anestesiados con propofol, y durante el proceso debían apretar cada dos segundos un sensor. Los investigadores, del Servicio de Anestesiología del Hospital del Mar (Barcelona), monitorizaban al mismo tiempo sus constantes vitales y controlaban la actividad cerebral por medio de resonancia magnética y de un electroencefalograma.¿Qué sucede al perder la consciencia?Los científicos observaron que el momento en el que los voluntarios dejaban de apretar el sensor coincidía con la pérdida de conexión entre la corteza cerebral, encargada de las funciones ejecutivas del cerebro, y la parte subcortical y el tronco cerebral. Esta información sobre el umbral de consciencia de cada paciente es muy valiosa, pues ayuda a aumentar la seguridad y el control de todo el proceso. \"Hasta ahora disponíamos de aparatos que nos ayudan a identificar de forma aproximada cuándo el paciente está inconsciente, pero no el momento exacto en que pierde la consciencia\", explica Juan L. Fernández Candil, médico adjunto del Servicio de Anestesiología y firmante del trabajo. “Si tienes un monitor que te permite ajustar las dosis de fármacos para saber si el paciente está consciente o inconsciente, se limita la sobredosificación y los posibles efectos secundarios de los fármacos anestésicos\", añade Lluís Gallart, jefe de sección del Servicio de Anestesiología y también firmante del trabajo.Un método válido en quirófanoEl problema es que instalar una resonancia magnética en cada quirófano no es viable, por lo que el siguiente paso de la investigación consistirá en validar un método para aplicar estos descubrimientos durante el proceso de anestesia general en pacientes reales. \"No podemos poner una resonancia magnética en cada quirófano, pero sí que podríamos disponer de un aparato que nos permita hacer el seguimiento del electroencefalograma del paciente, de manera que, si correlacionamos lo que ha pasado durante el estudio en la clínica (cuando el paciente deja de apretar con las manos) y la neuroimagen con los datos del electroencefalograma de los voluntarios que han participado en nuestra investigación, tendríamos una herramienta válida para saber en qué momento el paciente pierde la consciencia\", indica Fernández Candil. \"Esto nos ayudaría a dosificar mucho mejor los fármacos, a mejorar la seguridad del procedimiento y a tener más garantías que el paciente está totalmente inconsciente durante la intervención quirúrgica\", concluye.Referencia: Pujol et al. 2021. Largest scale dissociation of brain activity at propofol-induced loss of consciousness. Sleep. 2021 Jan 21;44(1):zsaa152. doi: 10.1093/sleep/zsaa152. PMID: 32813022."},
{"url": "https://www.muyinteresante.es/ciencia/articulo/hubble-capta-como-crece-un-planeta-gigante-451620206462", "tag": ["astronomía", "ciencia", "planetas"], "title": "Hubble capta cómo crece un planeta gigante", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/609263ad5bafe8b7ba7d62ce/planeta-gigante_0.jpg", "image_content": "NASA, ESA, STScI, Joseph Olmsted (STScI) oseph Olmsted (STScI) NASA, ESA, STScI, Joseph Olmsted (STScI) oseph Olmsted (STScI)", "date": "05/05/2021", "content": "Apenas a 370 años luz de distancia de nosotros, en la constelación de Centauro, el telescopio espacial Hubble de la NASA/ESA ha descubierto cómo el gas y el polvo se están introduciendo poco a poco en un nuevo mundo que se encuentra en su fase de formación.Los investigadores midieron la tasa de crecimiento masivo de PDS 70b utilizando las sensibilidades ultravioleta únicas del observatorio para capturar la radiación del gas extremadamente caliente que cae sobre el planeta.Este mundo masivo, del tamaño de Júpiter, que orbita aproximadamente a la misma distancia que Urano del Sol y comenzó a formarse hace aproximadamente 5 millones de años, podría estar al final de su proceso de formación, lo que abriría una nueva forma de estudiar la formación de planetas gigantes en sistemas solares remotos.“Simplemente no sabemos mucho sobre cómo crecen los planetas gigantes”, dijo Brendan Bowler de la Universidad de Texas en Austin. “Este sistema planetario nos da la primera oportunidad de presenciar la caída de material sobre un planeta. Nuestros resultados abren una nueva área para esta investigación”.Este enorme exoplaneta orbita la estrella enana naranja PDS 70, que ya se sabe que tiene dos planetas en formación activa dentro de un enorme disco de polvo y gas que rodea la estrella. A sus apenas 5 millones de años, el planeta todavía está recolectando material y acumulando masa.\"Nuestras mediciones sugieren que el planeta se encuentra en el final de su proceso de formación\", comentan.Referencia: “Hubble Space Telescope UV and Hα Measurements of the Accretion Excess Emission from the Young Giant Planet PDS 70 b” by Yifan Zhou, Brendan P. Bowler, Kevin R. Wagner, Glenn Schneider, Dániel Apai, Adam L. Kraus, Laird M. Close, Gregory J. Herczeg and Min Fang, 29 April 2021, The Astronomical Journal.DOI: 10.3847/1538-3881/abeb7a"},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/desarrollan-tecnologia-innovadora-para-detectar-deepfakes-a-traves-del-reflejo-de-la-luz-en-los-ojos-421620237727", "tag": ["Inteligencia Artificial", "avances tecnológicos"], "title": "Desarrollan tecnología innovadora capaz de detectar deepfakes a través del reflejo de la luz en los ojos", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/6092de0f5cafe8f9223ed341/ia-deepfakes-ojos.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "05/05/2021", "content": "La inteligencia artificial, y el auge de la tecnología deepfake, es algo sobre lo que los investigadores de ciberseguridad vienen advirtiendo durante años. Y, como conocíamos hace pocos días, un grupo de investigadores de la Universidad de Washington alertó acerca de la posibilidad de que se puedan generar imágenes de satélite falsas mediante el uso de la IA.Este uso podría acabar siendo muy peligroso, puesto que al visualizar este tipo de imágenes (en referencia a las imágenes satelitales), es común pensar que son reales u originales. Pero si un intruso accede a este tipo de imágenes de equipos militares, cabría la posibilidad de que pueda añadir estructuras falsas que originalmente no existen, y atrapar así al enemigo.De hecho, hoy en día los deepfakes se están usando para una amplia variedad de propósitos nefastos, como podría ser el caso de su uso en campañas de desinformación. A lo que se le une un problema aún mayor: este tipo de imágenes son cada vez más difíciles de detectar.En esta ocasión, sin embargo, hemos sabido que un grupo de científicos informáticos de la Universidad de Buffalo han desarrollado una nueva herramienta de inteligencia artificial que brinda una forma sorprendentemente sencilla de detectarlos: mirar la luz reflejada en los ojos.En pruebas llevadas a cabo con fotografías de estilo retrato, la herramienta fue efectiva en un 94 por ciento de los casos, detectando en la mayoría de las ocasiones aquellas imágenes que eran deepfakes.¿Cómo funcionaría esta nueva herramienta?El sistema expone las falsificaciones analizando las córneas, que cuentan con una superficie similar a un espejo, las cuales generan una serie de patrones reflectantes cuando se iluminan con luz.Por ejemplo, en una fotografía de un rostro real obtenida con una cámara fotográfica, el reflejo en los dos ojos será similar porque están viendo lo mismo. Pero las imágenes deepfakes sintetizadas por GAN generalmente no logran capturar con precisión esta semejanza.Es más, a menudo exhiben y muestran ciertas inconsistencias, como ubicaciones o formas geométricas no coincidentes de los reflejos.El sistema de inteligencia artificial desarrollada por los científicos busca estas discrepancias trazando un rostro y analizando la luz que se refleja en cada globo ocular, generando luego una puntuación que sirve como métrica de similitud. Así, cuanto menor sea la puntuación, más probable es que el rostro sea en realidad un deepfake.Lo cierto es que este sistema ha demostrado ser muy eficaz, por ejemplo, a la hora de detectar deepfakes extraídos de ‘This Person Does Not Exist’, un repositorio de imágenes creadas mediante la arquitectura StyleGAN2. A pesar de su aparente efectividad, los autores reconocen que la herramienta, por el momento, tiene varias limitaciones.Uno de esos defectos más obvios es que se basa en una fuente de luz reflejada en ambos ojos. Y las inconsistencias presentes en esos patrones se pueden arreglar mediante un procesamiento posterior manual. Además, si un ojo no es visible en la imagen, la herramienta tampoco funcionaría.Y los expertos van un poco más allá: si el rostro que se muestra en la imagen no se encuentra mirando a la cámara, es posible que el sistema genere falsos positivos.Por este motivo, los científicos planean estudiar y analizar en profundidad estos problemas con la finalidad de mejorar la efectividad de su herramienta. Y es que, aunque el sistema, en su forma actual, no sería capaz de detectar los deepfakes más sofisticados, aún podría detectar un buen número de imágenes falsas."},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/que-es-vtuber-y-como-puede-transformar-la-creacion-de-contenido-en-linea-881619820231", "tag": ["Apps", "internet"], "title": "Qué es VTuber y cómo puede transformar la creación de contenido en línea", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608c7f125cafe8230457d22c/vtuber.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "30/04/2021", "content": "En un momento en el que las transmisiones en vivo a través de Twitch se están volviendo enormemente virales, populares y conocidas (por ejemplo, recientemente conocíamos que un streamer había transmitido en vivo de forma ininterrumpida durante más de 30 días, batiendo todos los récords de la plataforma), tal y como coinciden en señalar muchos especialistas, parece que los VTubers están transformando la creación del contenido en línea, al cambiar la forma en que las personas se ven, actúan y suenan.¿Qué es exactamente un VTuber?En pocas palabras, un VTuber se trata de un término que une al YouTuber virtual o digital, o un creador de contenido que utiliza un avatar digital para ocupar el lugar de una cámara web clásica en vídeo, con sus espectadores.De hecho, se caracteriza por ser un acrónimo de la frase “virtual YouTuber”. Y consiste en un término usado para un tipo de creador de contenidos en línea que utiliza un avatar digital, generado virtualmente, mientras transmite en vivo a su audiencia.Los encontramos principalmente en plataformas de transmisión en vivo, y para compartir videos, como Twitch, TikTok o YouTube. Y aunque en Occidente puede parecer algo extraño y novedoso, la realidad es que los VTubers no son nuevos. La mayoría son de Japón y suelen crear contenidos en inglés, aunque muchos de estos influencers han dado el paso para tener una audiencia global. De hecho, fue en la década de 2010 cuando una amplia variedad de creadores de contenido japoneses, que utilizaban avatares digitales para ofrecer un tipo único de mascota o de personaje con la que construir y presentar su contenido, se volvieron enormemente populares.Por este motivo, los avatares de los VTubers a menudo están diseñados para parecerse a los personajes de dibujos populares en Japón, estando particularmente inspirados en el manga o en el anime. Y ha sido a partir de 2016 cuando se han vuelto todavía más conocidos, especialmente después del nacimiento de Kizuna AI.Desde entonces, a mediados de 2018 se había registrado un aumento en el número de creadores activos en el sector de los VTubers, hasta alcanzar los 4000 creadores. Fue a partir de ese momento cuando la moda explotó y llegó a otros países, como China o Corea del Sur.¿Qué hace un VTuber?Generalmente, los VTubers crean los mismos tipos de contenido que un YouTuber original (por así decirlo). Es decir, juegan con consolas y juegos por ordenador en transmisiones en vivo, participan en tendencias virales, colaboran con otros influencers y hablan con sus suscriptores. Es más, también pueden crear contenido original relacionado con sus personajes o incluso participar en trabajos de doblaje.Pero una de las características más esenciales es que el VTuber trata de construir su propia personalidad. Es decir, tiende aA su vez, la mayoría obtiene ingresos a través de los ingresos publicitarios conseguidos a través de sus videos, a partir de donaciones realizadas por sus suscriptores o por la venta de productos.¿Cómo puedo convertirme en VTuber?La tecnología detrás de los programas VTuber es muy similar a los Animoji desarrollados por Apple, y sobre los que ya te hemos hablado en otras ocasiones. No en vano, en la actualidad existen docenas de programas disponibles que ofrecen la posibilidad de conseguir el aspecto de avatar deseado, así como para la creación de los vídeos correspondientes.Una de las aplicaciones más conocidas es VRoid Studio, que permite crear un avatar personalizado de manera gratuita. ¿Y cómo se crean los vídeos? Los programas utilizan la tecnología de captura del movimiento con la finalidad de capturar los movimientos y expresiones faciales, ajustando al avatar en consecuencia. ¿Quién es Kizuna AI?Kizuna AI es considerada como la primera VTuber del mundo, aunque es cierto que esta forma de presentar los contenidos en Japón existía desde unos años antes. Es decir, fue la primera en utilizar el término real de “YouTuber Virtual”. Nació oficialmente el 30 de junio de 2016. Y, en la actualidad, cuenta con dos canales de YouTube (llamados “AIChannel y “AIGames”) que a día de hoy acumulan más de 4 millones de suscriptores y 375 millones de visitas.No en vano, en apenas 10 meses este personaje animado acumuló más de 2 millones de suscriptores. Y ha llegado a ser incluida como embajadora cultural de la Organización Nacional de Turismo de Japón."},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/la-telemedicina-podria-ayudar-tambien-al-cambio-climatico-valoran-su-alto-potencial-ecologico-151619820854", "tag": ["internet", "medicina"], "title": "¿La telemedicina podría ayudar también al cambio climático? Valoran su alto potencial ecológico", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608c81975cafe8090457d21b/telemedicina-cambio-climatico.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "30/04/2021", "content": "La telemedicina ha llegado para quedarse. Especialmente después del estallido de la actual pandemia de coronavirus en la que todavía nos encontramos inmersos, ya en el mes de abril del pasado año quedó clara la importancia de que la sanidad pública apueste por el desarrollo de servicios médicos a distancia, y no solo ahora como forma de reducir la sobrecarga asistencial como consecuencia de la COVID-19.Por ejemplo, durante el confinamiento domiciliario, la pandemia obligó a los especialistas médicos a llevar un seguimiento telefónico de enfermos leves de coronavirus, y se animó a cientos de miles de pacientes a utilizar la telemedicina para consultas de otras patologías leves, evitando con ello acudir de forma presencial a los centros médicos.Ahora, los expertos se preguntan si la telemedicina podría ser igualmente de utilidad a la hora de luchar contra el cambio climático, considerado como una de las mayores amenazas que la humanidad todavía no ha podido frenar.Como opinan los especialistas, el potencial de la telemedicina es realmente significativo, ya que ofrece la posibilidad a los médicos tratar a los pacientes en sus domicilios sin que tengan que trasladarse al centro médico. Además, también permite que los médicos y enfermeras puedan trabajar desde casa, lo que supone un ahorro adicional.Hace poco tiempo, después de la publicación de una investigación en Health Affairs, conocimos que la industria de la salud es considerada como uno de los principales sectores que emiten más carbono del mundo, siendo el responsable de la emisión del 4,5 por ciento de gases de efecto invernadero en todo el mundo.Según este informe, el sistema de salud de Estados Unidos tiende a generar la mayoría de las emisiones, y alrededor de una cuarta parte de las emisiones de gases de efecto invernadero relacionadas con la atención médica mundial provienen de este país.Además, para empeorar un poco más la situación, los investigadores encontraron que, en Estados Unidos, las emisiones del sistema de salud aumentaron un 6 por ciento durante la última década, representando alrededor del 8,5 por ciento de las emisiones totales de gases de efecto invernadero del país.Acceder a la telemedicinaLa misma solución que ofreció a los pacientes y médicos mantenerse conectados durante la pandemia de COVID-19, especialmente durante el confinamiento domiciliario, en la actualidad también está surgiendo entre los especialistas como una manera de disminuir la huella de carbono relacionada con la atención médica.Por ejemplo, especialmente entre los trabajadores de la salud que viajan hacia su lugar del trabajo, y el transporte tanto de los suministros médicos como de los pacientes, la atención tradicional en persona juega un papel importante en la huella de carbono de este sector.De ahí que modificar algunos aspectos asociados con la atención médica, a esquemas remotos con la telemedicina, podría ser una solución que ayude a allanar el camino hacia una atención médica ecológica y, a la vez, mucho más amigable para el paciente."},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/como-garantizar-tu-seguridad-digital-con-estos-5-trucos-271619821431", "tag": ["Apps", "internet"], "title": "Cómo garantizar tu seguridad digital con estos 5 trucos", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608c83e05cafe8130457d21c/garantizar-seguridad-digital.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "30/04/2021", "content": "En un momento en el que la mayoría disponemos de teléfonos móviles con conexión a Internet, acceso a la red desde casa y, sobre todo, después del aumento del teletrabajo en los hogares españoles como consecuencia del confinamiento domiciliario tras el estallido de la pandemia de coronavirus el mes de marzo del pasado año, es evidente que proteger nuestra seguridad en línea es, hoy en día, todavía más importante.Es más, tal y como coinciden en señalar muchos especialistas y empresas especializadas en seguridad digital, los piratas informáticos se han aprovechado del despliegue forzoso que supuso la llegada de la pandemia y el aumento del teletrabajo para el lanzamiento de numerosos ataques, algunos de los cuales ya han aparecido en las portadas de todos los periódicos. Y los usuarios domésticos no están exentos de sufrirlos. De hecho, se estima que, cada mes, se detectan más de 1,5 millones de nuevos sitios web dedicados al phishing, más de 2.200 millones de direcciones de correo electrónico y contraseñas son pirateadas, y aparecen 350.000 nuevos programas maliciosos (malware).Por todo ello, es evidente que es algo imprescindible implementar algunas medidas esenciales para, al menos, intentar minimizar y frenar al máximo la progresión de estos ataques.Utiliza servicios de almacenamiento en la nube para tus copias de seguridadEn los últimos meses hemos conocido distintos ataques de ransomware, que consiste en un ataque específico en el que el pirata se infiltra en el ordenador con la intención de robar y / o bloquear los datos almacenados, para luego (no siempre) pedir un “rescate” por una cantidad determinada de dinero. En caso de no haber realizado una copia de seguridad en un disco duro externo, o en un servicio de almacenamiento en la nube, lo más probable es que, al final, terminemos perdiéndolos.Por tanto, aunque es posible optar por una copia de seguridad en un disco duro externo, este tipo de dispositivos no están exentos tampoco de cualquier fallo de hardware, por lo que la mayoría de los expertos recomiendan programar copias de seguridad periódicas de nuestros archivos en la nube.Haz actualizaciones periódicasEs recomendable actualizar nuestro sistema operativo rápidamente, lo que garantizaría la confiabilidad y seguridad del sistema, especialmente cuando optamos por instalarlos desde el momento en que sus desarrolladores lo distribuyen.Una opción a la hora de mantener nuestro sistema operativo al día es optar por las distintas soluciones que nos ofrecen tanto Apple con su macOS y Microsoft con Windows. Cada cierto tiempo lanzan actualizaciones periódicas con las que ofrecen mejoras y nuevas funcionalidades, y, sobre todo, corrigen determinados errores o problemas de seguridad.Por tanto, debemos asegurarnos de que en ningún momento hemos desactivado la función de actualización automática. O, al menos, la función de notificación de actualizaciones para estar siempre al tanto.Utiliza un antivirusUsar un buen antivirus es la base de la protección de nuestro ordenador. Pero hace años que los antivirus no son solo antivirus. Con el desarrollo no solo de nuevos virus, sino también de nuevas amenazas, las herramientas de protección se han enriquecido considerablemente.Y, hoy en día, consisten en completas suites de seguridad que ayudan a analizar los archivos y garantizar la protección en tiempo real. Y un buen ejemplo lo encontramos en Avira Free Security, un paquete de seguridad gratuito que incluye diez herramientas de protección y monitoreo compatible con Windows y macOS.Evita usar siempre las mismas contraseñasUna de las cosas que debemos hacer cuando deseamos conseguir una protección real contra piratas informáticos, malware y otras amenazas en línea es el uso de un administrador de contraseñas, para almacenar nuestras contraseñas en una especie de “caja fuerte” digital segura, e incluso generar nuevas contraseñas seguras cuando lo necesitemos.Evidentemente, también es importante dejar de usar siempre la misma contraseña, incluso aunque se trate de una oración completa, que incluya caracteres especiales y letras minúsculas y mayúsculas.Compra únicamente en sitios confiablesAhora que las compras por Internet han aumentado considerablemente no hay duda que es esencial comprobar siempre la reputación general que posee el sitio web donde nos encontremos antes de hacer una compra.Debemos comprobar que el sitio cuenta con un protocolo HTTPS, no registre nuestra información bancaria en el sitio del comerciante (sino en la pasarela de pago de la entidad bancaria) y, sobre todo, investigar posibles clientes insatisfechos.En caso de que dispongamos de una cuenta, también es posible optar por Paypal, una opción útil para no tener que introducir nuestros datos bancarios."},
{"url": "https://www.muyinteresante.es/mascotas/articulo/como-diagnosticar-tumores-en-los-hamsteres-981616006715", "tag": ["animales", "curiosidades", "mascotas"], "title": "Cómo diagnosticar tumores en los hámsteres", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/60524f835cafe863d80d6fa6/1-hamster_0.jpg", "image_content": "Pixabay. Pixabay.", "date": "17/03/2021", "content": "Los hámsteres son unas mascotas adorables, curiosas y divertidas. Sin embargo, a medida que envejecen podrían desarrollar pequeños tumores en su cuerpo. Además, aunque la mayoría de los tumores son benignos, tu roedor podría enfermar gravemente si no se trata a tiempo. Por ello, es fundamental que revises a diario a tu mascota y que lo lleves al veterinario si observas síntomas físicos.Busca bultos sobre el vientreLos hámsteres pueden desarrollar diferente tipos de tumores a medida que envejecen. El linfoma, un cáncer del sistema inmunitario, es común en estos roedores. Puede afectar a muchos órganos internos, por lo que se suelen desarrollar bultos en el vientre. Si los bultos son lo suficientemente grandes podrás verlos y palparlos.Por otro lado, las hembras podrían desarrollar tumores mamarios. Las glándulas mamarias son los pequeños pezones que se encuentran a lo largo del pecho y el vientre de las hembras. Además, los tumores mamarios son masas grandes, por lo que podrás apreciarlos fácilmente.Examina su axila y cuelloA veces, el linfoma puede ocasionar inflamación de los nódulos linfáticos en la axila y el cuello. Si ves que el hámster tiene bultos en estas zonas, es bastante problema que los nódulos linfáticos de esas áreas estén inflamados con células cancerosas.Asimismo, también deberías buscar bultos sobre la piel que se parezcan a las verrugas. El poliomavirus (un virus que afecta a los roedores) ocasiona tumores pequeños sobre la piel, y estos tumores son similares a las verrugas. Además, este tipo de tumores son más habituales en los hámsteres adultos.Observa otros síntomas físicosSi tu hámster tiene un tumor, probablemente comerá menos. Además, es posible que tampoco quiera probar las golosinas con las que siempre disfruta. Si come menos, también bajará de peso, ya que es un síntoma habitual en los hámsteres con tumores.También deberías comprobar si se le cae el pelo. Los hámsteres con tumores en la glándula tiroides presentan un desequilibrio hormonal y, en consecuencia, pierden su pelaje. Igualmente, los tumores en las glándula tiroides pueden hacer que el hámster se sienta muy sediento. Si llenas la botella de agua con demasiada frecuencia, puede que haya algún problema.Acude al veterinario con regularidadLleva tu hámster al veterinario tan pronto como notes que tiene un bulto. Los tumores suelen crecer rápidamente, por lo que no deberías esperar a que sea excesivamente grande. Cuanto más pronto lo lleves al veterinario, más pronto podrá diagnosticar y tratar el tumor.Por supuesto, tendrás que darle detalles sobre la salud de tu pequeño roedor, incluyendo la primera vez que notaste los bultos y otros síntomas que hayas observado."},
{"url": "https://www.muyinteresante.es/mascotas/articulo/donde-se-encuentra-el-cementerio-de-mascotas-mas-antiguo-del-mundo-451616704085", "tag": ["descubrimientos", "investigación", "mascotas"], "title": "¿Dónde se encuentra el cementerio de mascotas más antiguo del mundo?", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/605cf3665bafe851e52644a3/1-gato-cementerio_0.jpg", "image_content": "Pixabay. Pixabay.", "date": "25/03/2021", "content": "Un grupo de arqueólogos en Egipto ha encontrado el cementerio de mascotas más antiguo del planeta. Se trata de un cementerio de casi 2 000 años lleno de animales que eran muy queridos por la población egipcia, como los gatos o los monos. De hecho, según la investigación llevada a cabo por la Academia Polaca de las Ciencias en Varsovia, los monos portaban collares elaborados con conchas de mar, vidrio y piedras preciosas.No es ningún secreto que los egipcios momificaban a los animales para honrar a los dioses. Sin embargo, este cementerio es completamente distinto. A diferencia de otros animales momificados que fueron hallados en otras zonas (y que habían fallecido por inanición o un golpe severo) ninguno de los animales encontrados en este cementerio presentaba signos de violencia. De hecho, muchos eran viejos y estaban enfermos, por lo que tuvieron que ser cuidados y alimentados por personas.Asimismo, tal como sostiene Marta Osypińska, zooarqueóloga de la Academia Polaca de las Ciencias en Varsovia, la mayoría de los animales fueron enterrados con mucho cuidado, pues estaban colocados en una posición fetal y envueltos en una manta. Los arqueólogos también hallaron un caso muy peculiar: un mono macaco enterrado con tres gatos, fragmentos de una vasija, trozos de tela y conchas del Océano Índico. Por este motivo, los investigadores consideran que no se trata de un sacrificio a los dioses, sino de mascotas.Descubierto por accidenteLos arqueólogos descubrieron este cementerio, que pertenece al periodo romano temprano de Egipto, por accidente. Durante años, los investigadores habían excavado en las antigua ciudad de Berenice (actualmente conocida como Medinet-el-Haras) porque albergaba numerosos restos de la sociedad egipcia.Sin embargo, en 2011 los investigadores comenzaron a encontrar esqueletos de gatos, perros y monos. También hallaron los restos de un zorro y un halcón. Aunque estos animales no habían sido momificados, estaban colocados en ataúdes improvisados, como hojas de plantas o trozos de tela. Además, algunos gatos portaban collares de hierro o cuentas, algunos muy exclusivos y valiosos.Algunos investigadores sostienen que el mundo antiguo no tenía el concepto de ‘mascotas’ como lo entendemos ahora. No obstante, hace unos 2 000 años el puerto marítimo de Berenice (situado en la costa occidental del Mar Rojo) era un lugar recóndito y hostil. Por ello, según Osypińska, los comerciantes que traían bienes al imperio viajaban acompañados de perros, monos o gatos. Esto demuestra que los seres humanos siempre hemos tenido la necesidad de estar acompañados por los animales."},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/schilthorn-la-montana-suiza-de-las-vaciones-con-cultura-y-deporte-571617289354", "tag": ["cultura", "deporte", "naturaleza"], "title": "Schilthorn: la montaña suiza de las vacaciones", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/6065e0e65bafe801b7e4d7ed/1140allmendhubel-sommer-h2a0080-webalbum-2-print.jpg", "image_content": "El entorno alpino anima a practicar deportes en verano y en invierno, y ofrece entretenimiento con actividades de al aire libre. El entorno alpino anima a practicar deportes en verano y en invierno, y ofrece entretenimiento con actividades de al aire libre.", "date": "20/04/2021", "content": "Después de tantos meses sin viajar, las mentes aventureras están buscando destinos que, si es posible, lo tengan todo: naturaleza, cultura y, si puede ser, mucho espacio abierto para practicar deporte y relajarse. La primera opción que se nos ocurra será, probablemente, la más masificada... así que, ¿por qué no pensar en un lugar que tenga todo eso y, además, resulte un poco más exclusivo?Ese lugar es la montaña Schilthorn y sus alrededores, en el centro de Suiza. En su ladera se encuentra el pueblo alpino de Mürren, que acoge a los visitantes en sus hoteles y apartamentos turísticos. Tanto en los meses de invierno como en los de verano, se pueden encontrar multitud de posibilidades para disfrutar de deportes al aire libre (senderismo, bicicleta de montaña, Vía Ferrata, esquí en invierno…), simplemente pasear descubriendo paisajes o, incluso, subir en el telecabina y disfrutar de unas espectaculares vistas panorámicas de los Alpes desde el restaurante giratorio de la cima.Ahora bien, un espacio en el que la naturaleza impone su majestuosidad ofrece, a la vez, cultura y entretenimiento para todos. El pico del Schilthorn, también llamado Piz Gloria, fue el escenario —hace ya cinco décadas— de la película de James Bond “007 al servicio de su majestad”. Los fans de la famosa saga sobre el espía británico, ya sean mayores o pequeños, pueden revivir su aventura alpina y hacerse simpáticas fotos de recuerdo en las atracciones instaladas.La mejor manera de organizar el viaje es volar a Zúrich o Ginebra (swiss.com). Desde cualquiera de estos aeropuertos se puede tomar un tren hasta que nos llevará hasta la localidad de Lauterbrunnen. Todavía nos queda la subida, en un pintoresco tren de cremallera, hasta el encantador pueblo alpino de Mürren desde donde podremos tomar el telecabina que asciende la montaña de Schilthorn hasta la cima. "},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/los-leopardos-de-africa-y-asia-son-geneticamente-diferentes-841618912922", "tag": ["animales", "genética", "naturaleza"], "title": "Los leopardos de África y Asia son genéticamente diferentes", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/607ea85a5cafe833bbd2d60e/1-leopardo_1.jpg", "image_content": "Pixabay. Pixabay.", "date": "20/04/2021", "content": "Los leopardos de África y Asia son genéticamente diferentes, ya que un pequeño grupo emigró hacia Asia hace aproximadamente medio millón de años mientras que otros continuaron su evolución en África. Esta es la conclusión a la que ha llegado un equipo internacional de investigadores. Para desarrollar el estudio, los científicos realizaron un análisis genético a especímenes históricos que se encontraban almacenados en museos de historia natural.Además, aunque ambos tienen manchas, los investigadores descubrieron una sorprendente distinción genómica entre los leopardos que habitan en Asia y África. De hecho, los leopardos asiáticos están más separados genéticamente de los leopardos africanos que los osos pardos de los osos polares, tal como pudieron concluir los investigadores del estudio.Análisis genéticoAunque ha existido algún intercambio de poblaciones en Oriente, este estudio sugiere que las diferencias genéticas entre los leopardos africanos y asiáticos comenzaron en la primera migración (hace 500 000 años aproximadamente). Por otro lado, el análisis genético suele requerir de muestras de tejido fresco. Sin embargo, el análisis de las muestras de los museos permitió a los investigadores recuperar información del genoma de poblaciones que anteriormente habían sido llevadas a la extinción al menos durante varias décadas.Así, los investigadores pudieron obtener datos genómicos nucleares (la totalidad del ADN) de leopardos en su distribución actual e histórica, descubriendo nuevos detalles sobre su población global. Asimismo, desde que se separaron, las poblaciones de leopardos asiáticos han experimentados menos cambios genéticos que los leopardos africanos, probablemente debido a que se encuentran más dispersos por el continente.Amenazados por el ser humanoAunque los leopardos están ampliamente distribuidos en Asia y África, en ocasiones se encuentran muy cerca de las personas. Por ello, han perdido gran parte de su hábitat y su población se ha visto drásticamente reducida, encontrándose en peligro de extinción.Sin embargo, a pesar de la invasión de los seres humanos a los hábitats de los leopardos, las muestras históricas no revelan una mayor diversidad genética que las muestras más modernas. Esto sugiere que, aunque los humanos han llevado a la extinción a algunas poblaciones de leopardos, el impacto de los humanos no ha sido tan grave como para afectar a todo el genoma. "},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/el-cerebro-de-las-ballenas-y-delfines-producen-mucho-calor-491618914363", "tag": ["animales", "cerebro", "investigación"], "title": "El cerebro de las ballenas y delfines produce mucho calor", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/607ead915bafe81b50691418/1-ballena-jorobada_1.jpg", "image_content": "Pixabay. Pixabay.", "date": "20/04/2021", "content": "Es bien sabido que los delfines y las ballenas son unos animales muy inteligentes. De hecho, algunos investigadores sostienen que están a la par con los grandes simios o incluso los seres humanos. Pero, ¿de dónde viene esta afirmación tan categórica?Existen dos teorías diferentes. En primer lugar, una serie de comportamientos de los cetáceos se interpretan como muestras de inteligencia. Y, en segundo lugar, los cetáceos tienen el cerebro muy grandes. De hecho, las ballenas y los delfines tienen los cerebros más grandes del planeta, pues algunos de ellos pesan hasta ocho kilogramos. Es decir, son seis veces más pesados que el cerebro de un ser humano promedio.El ser humano tiene un cerebro relativamente grande que le permite examinar y analizar el mundo de forma compleja. Por tanto, los científicos consideran que cualquier otro animal con un cerebro igual de grande (o incluso más) debe estar usándolo para lo mismo.Sin embargo, esta lógica se basa en una suposición muy concreta: que un gramo de tejido cerebral tiene la misma capacidad para procesar información de la misma forma independientemente del cerebro en el que se encuentre. Es esta suposición es la que ha puesto en entredicho un estudio de la Universidad de Witwatersrand en Johannesburgo (Sudáfrica).Desarrollo del estudioLa evidencia científica sostiene que el cerebro de los cetáceos es verdaderamente impresionante. Pero no por su inteligencia, sino porque producen mucho más calor que el cerebro de otros mamíferos. Así, a través de esta investigación, los científicos han podido llegar a la conclusión de que el cerebro de los cetáceos tiene un sistema termogénico especializado. Este ayuda al cerebro del animal a producir suficiente calor para mantener una temperatura cerebral funcional, combatiendo la pérdida de calor en las aguas heladas. Además, los resultados de la investigación fueron publicados en la revista Scientific Reports.Con este descubrimiento, los científicos pueden entender mejor la importancia de la temperatura del agua para la supervivencia de los cetáceos. Igualmente, permitirá a los investigadores comprender qué ocurrirá con determinadas especies de cetáceos durante el inevitable aumento de las temperaturas oceánicas debido a la crisis climática.Según los investigadores, es muy posible que algunas especies que dependen del hielo polar, como las ballenas beluga, se conviertan en una víctima más del calentamiento global. Por ello, este descubrimiento permitirá dirigir los esfuerzos de conservación de la forma más apropiada para asegurar el futuro de tantas especies como sea posible.Evolución del cerebro de los cetáceosEl cerebro de los cetáceos comenzó a volverse realmente grande hace unos 32 millones de años. Es decir, 20 millones de años después de que se convirtieran en mamíferos completamente acuáticos. En ese momento, hubo un enfriamiento importante de las temperaturas oceánicas globales. Por ello, los cetáceos tuvieron que adaptarse a este entorno para evitar extinguirse.De esta forma, puede decirse que el cerebro de los cetáceos es especial porque produce mucho más calor que el cerebro de otros mamíferos, pues esto es necesario para su supervivencia en el ambiente frío en el que habitan."},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/el-simio-mas-raro-del-planeta-podria-estar-a-punto-de-extinguirse-711618919813", "tag": ["animales", "biodiversidad", "investigación"], "title": "El simio más raro del planeta podría estar a punto de extinguirse", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/607ec1fc5cafe8d1bbd2d624/orangutan-tapanuli.png", "image_content": "Créditos:  Wikipedia commons. Créditos:  Wikipedia commons.", "date": "20/04/2021", "content": "El orangután de Tapanuli (pongo tapanuliensis) una especie perteneciente a los grandes simios, podría estar a punto de extinguirse. Estos orangutanes habitan, sobre todo, en el norte de Sumatra (Indonesia) donde ocupan menos del 3% del hábitat que ocupaban a finales del siglo XIX. Además, según un estudio publicado en la revista PLOS One, quedan menos de 800 orangutanes Tapanuli en las montañas de Batang Toru, por lo que se encuentran en riesgo extremo de extinción.De hecho, si el 1 % de la población adulta muere o acaba siendo capturada, el orangután de Tapanuli se convertirá en el primer gran simio en extinguirse en los tiempos modernos, tal como concluye Erik Meijaard, científico y fundador del grupo conservacionista Borneo.Por otro lado, el estudio concluye que estos simios se desplazaron hacia las montañas de Batang Toru debido a los cazadores, pues querían destruir su hábitat anterior. Así, en la antigüedad estos orangutanes se movían por una variedad de entornos (sobre todo por zonas bajas) para buscar alimentos y ampliar sus posibilidades de supervivencia. Sin embargo, ahora se encuentran atrapados en zonas altas que no son las más idóneas para ellos.Amenazados por una planta de energía hidroeléctricaAdemás, según los científicos, este hábitat limitado podría verse amenazado por la construcción de una nueva planta de energía hidroeléctrica, que se ubicaría en el río Batang Toru (en el norte de Sumatra). Esta planta, de 122 hectáreas, impediría que varias poblaciones de orangutanes de Tapanuli se entremezclen entre sí, lo que podría conducir a la endogamia y limitar la diversidad genética de esta especie en peligro de extinción.La empresa, por su parte, suspendió la construcción de la planta debido a la crisis sanitaria de la COVID-19. Además, el proyecto ha perdido fondos del Banco de China, por lo que su construcción podría paralizarse durante varios años. Sin embargo, Erik Meijaard (y el resto de los investigadores que han participado en el estudio) desean que el gobierno, la Unión Internacional para la Conservación de la Naturaleza y el Programa de Conservación de Orangutanes de Sumatra utilicen esta pausa para iniciar una investigación y evaluar la posible amenaza de los orangutanes.  "},
{"url": "https://www.muyinteresante.es/mascotas/articulo/llega-la-primera-vacuna-covid-para-animales-431617694814", "tag": ["coronavirus", "vacuna covid-19"], "title": "Llega la primera vacuna COVID para animales", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/606c10925cafe8e45ea94da6/visones-0_0.jpg", "image_content": "istockphoto istockphoto", "date": "06/04/2021", "content": "Rusia acaba de registrar Karnivak Cove, la primera vacuna contra la COVID-19 diseñada para animales. Según ha informado el Centro Federal de Sanidad Animal ruso, los ensayos clínicos comenzaron en octubre de 2020 y se realizaron con perros, gatos, zorros árticos, visones y otros animales. “Los resultados de la investigación nos permiten concluir que la vacuna es inofensiva y su alta actividad inmunogénica, ya que todos los animales vacunados probados en el 100 % de los casos desarrollaron anticuerpos contra el coronavirus”, ha afirmado el líder de la investigación Konstantin Savenkov. Con respecto a la inmunidad conferida por dicha vacuna, los investigadores indican que es de al menos seis meses.En el comunicado del Centro Federal de Sanidad Animal de Rusia también se indica que se espera comenzar en abril la producción en masa del medicamento, que está previsto que compren granjas peleteras tanto de Rusia como de otros países como Grecia, Polonia, Austria, EE UU, Canadá y Singapur.Otras vacunas para animales en desarrolloAdemás de la vacuna rusa, EE UU también tiene proyectos bastante avanzados y las compañías Zoetis y Medgene Labs están trabajando y probando una vacuna contra el COVID-19 en visones. En el caso de Zoetis, en su Centro de Enfermedades Transfronterizas y Emergentes se comenzó el año pasado a desarrollar una vacuna para su aplicación en mascotas, aunque posteriormente se adaptó el proyecto para su aplicación en gorilas y visones.Importancia en la lucha contra la pandemiaSegún la Organización Mundial de Sanidad Animal (OIE), varias especies animales han demostrado susceptibilidad al virus, y se dispone de pruebas de que los animales infectados pueden transmitir el virus por contacto a otros animales en entornos naturales, tales como la transmisión entre visones y la transmisión de visones a gatos. Los visones de cría son altamente susceptibles a la infección por el virus y las observaciones de la vigilancia en Dinamarca muestran que el SARS-CoV-2 introducido en las poblaciones de visones sigue evolucionando a través de mutación viral. Otras especies, sin embargo, no parecen susceptibles a la infección por SARS-CoV-2, como por ejemplo las aves de corral y los bovinos.Si bien actualmente no existe evidencia científica de que se haya producido la transmisión de una nueva infección por coronavirus desde otros animales a humanos, las autoridades sanitarias creen que algunas especies podrían funcionar como reservorios del virus, lo que supone un elevado riesgo de salud pública ya que puede conducir a nuevos eventos de zoonosis (salto a humanos). El uso de la vacuna, según los científicos rusos, puede prevenir el desarrollo de futuras mutaciones del virus.¿Y las mascotas?Como indica la OIE, los animales de compañía no parecen estar desempeñando un papel relevante en la propagación de la pandemia, aunque se sabe que pueden infectarse. Por lo tanto, si tenemos mascota y contraemos la COVID, los expertos recomiendan seguir las mismas medidas de aislamiento que con los humanos y evitar el máximo el contacto físico con nuestros animales para no comprometer su bienestar. Además, la OIE recomienda “mantener en el interior a los animales cuyos propietarios están infectados por el virus de la COVID-19 de conformidad con las recomendaciones similares de confinamiento que se aplican a las personas en el país o área”.  "},
{"url": "https://www.muyinteresante.es/mascotas/articulo/por-que-tienen-los-gatos-una-bolsa-de-grasa-en-la-barriga-201618477821", "tag": ["curiosidades", "gatos", "mascotas"], "title": "¿Por qué tienen los gatos una bolsa de grasa en la barriga?", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/607805095bafe857768dd37d/1-gato-atigrado_1.jpg", "image_content": "Pixabay. Pixabay.", "date": "15/04/2021", "content": "Debemos admitir que los gatos regordetes son adorables. Sin embargo, no todos los gatos que tienen una barriga enorme padecen sobrepeso. Aunque la parte inferior de los gatos puede llegar a balancearse (especialmente cuando caminan) en realidad no se trata de una barriga. De hecho, ese trozo de piel, pelo y grasa es una capa protectora denominada bolsa primordial.La bolsa primordial se encuentra a lo largo de la barriga de los gatos. Además, son completamente normales y saludables, tal como sostiene José Arce, presidente de la Asociación Americana de la Medicina Veterinaria. Así, todos los mininos tienen bolsas primordiales, aunque están pueden variar mucho en su tamaño. Tanto es así que algunas son casi indetectables, aunque es posible apreciarlas cuando los gatos se balancean hacia delante y hacia atrás.¿Para qué sirven las bolsas primordiales?Según los investigadores, existen diversas teorías sobre por qué los gatos tienen bolsas primordiales. La primera teoría es que protege los órganos internos en una pelea, pues hay una capa extra entre las garras o los dientes y el interior del felino.La segunda teoría es que esta bolsa permite que los gatos se muevan más rápido. Esta suele estirarse mientras los gatos corren, aportándoles una mayor flexibilidad y la capacidad de ir más lejos con cada salto. Así, estas cualidades pueden ayudarlos a evitar a los depredadores o incluso a atrapar pequeñas presas.Por último, según los científicos, existe la posibilidad de que esta bolsa sea un espacio adicional para almacenar alimentos después de una gran comida. En su hábitat natural, los gatos no tienen dos comidas completas al día. Por ello, comen cuando tienen oportunidad y almacenan la grasa en la bolsa para tener sustento durante varios días.Presentes en otros animalesLas bolsas primordiales también se encuentran en otros grandes felinos, como los tigres o los leones. Además, lo tienen por las mismas razones, tal como argumenta José Arce. En los gatos domésticos, estas bolsas comienzan a desarrollarse alrededor de los seis meses de edad tanto en los machos como en las hembras.Por otro lado, es fundamental que sepas distinguir si tu gato posee una gran bolsa primordial o, si por el contrario, tiene sobrepeso. Debes tener en cuenta que, al igual que las personas, los gatos con obesidad pueden desarrollar problemas cardíacos, hipertensión o diabetes. Asimismo, el sobrepeso también puede aumentar el riesgo de artritis e incluso algunos tipos de cáncer. ¡Vigila la salud de tu compañero peludo!"},
{"url": "https://www.muyinteresante.es/naturaleza/fotos/los-mejores-libros-de-naturaleza-y-medio-ambiente-que-hemos-leido-durante-la-pandemia-131618914097", "tag": ["cambio climático", "libros", "medio ambiente"], "title": null, "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/gallery/607eab805bafe81d52691409/libros-portada_0.jpg", "image_content": "istockphoto istockphoto", "date": "22/04/2021", "content": "Durante las semanas de confinamiento, muchas personas echaron de menos algo tan básico como dar un paseo por el campo, atravesar un río, escuchar el canto de los pájaros o ver las flores en primavera… en este año tan extraño y triste, nos dimos cuenta de que en las ciudades debería haber más árboles y menos humo, y en los primeros paseos disfrutamos de la nueva sensación de caminar por calles sin ruido y respirar un aire más puro. Para muchos, además, la lectura fue la gran aliada que nos ayudó a pasar la cuarentena, y los libros de naturaleza, los mejores compañeros durante los días en que no podíamos salir a pasear por el campo.Se habló mucho sobre cómo los animales y las plantas habían estado mejor y más tranquilos en la ausencia del hombre, o de cómo las emisiones de gases con efecto invernadero habían descendido a mínimos históricos pero, tras este trágico paréntesis, esos inesperados efectos colaterales van desapareciendo. Además, la crisis sanitaria, económica y social que vivimos por la pandemia está retrasando muchas de las medidas urgentes que se estaban empezando a tomar en materia de cambio climático y protección ambiental.En esta galería te mostramos los mejores libros de naturaleza y medio ambiente que nos hemos leído durante estos meses, tanto novedades editoriales como clásicos imprescindibles en cualquier biblioteca: algunos son relatos de viajes naturalistas o expediciones de campo que nos hablan de la fascinación que ejerce la naturaleza sobre nosotros, otros nos hablan de problemas ambientales, de sus causas, consecuencias y soluciones."},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/encuentran-ratas-gigantes-fosilizadas-en-una-cueva-de-filipinas-801619513509", "tag": ["animales"], "title": "Encuentran ratas gigantes fosilizadas en una cueva de Filipinas", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/680x_thumb/uploads/images/article/6087d0cf5bafe8bf376dd113/ratas-interior.jpg", "image_content": "© Velizar Simeonovski, Field Museum. © Velizar Simeonovski, Field Museum.", "date": "27/04/2021", "content": "La tribu Phloeomyini es también conocida como las ‘ratas de las nubes’: un grupo de 18 herbívoros gigantes de hasta 2,7 kilos que viven, en su mayoría, en bosques nublados de Filipinas por encima de los 1 200 metros de altitud. Ahora, un equipo de científicos del Field Museum de Chicago ha identificado tres nuevas especies extintas de ratas de las nubes y que dan muchas pistas sobre la evolución y diversificación de este grupo en el pasado.“Las especies más grandes eran como marmotas con cola de ardilla, con grandes barrigas para fermentar las plantas que comen y colas esponjosas y peludas. Debieron ser animales muy bonitos”, indica Larry Heaney, uno de los autores del trabajo que se publica en la revista Journal of Mammalogy. Las nuevas especies, pertenecientes a los géneros Batomys, Carpomys y Crateromys, han sido descritas a partir de un conjunto relativamente pequeño de fósiles, algunos de ellos encontrados en las mismas cuevas de Filipinas en las que hace pocos años se descubrieron los restos de Homo luzonensis, un homínido extinto que habitaría esta zona hace al menos 67 000 años y cuya presencia en la región podría haber estado relacionada con la extinción de las ratas gigantes.¿Por qué se extinguieron?“En estudios anteriores ya se había demostrado que Filipinas alberga una diversidad de mamíferos extraordinaria, pero la mayoría son animales pequeños que viven en el bosque tropical”, explica Heaney. “Estas especies fósiles se extinguieron hace relativamente poco tiempo, y nos muestran dos cosas. En primer lugar, que en el pasado reciente la biodiversidad en esta región era aún mayor que en la actualidad. Y en segundo lugar, que las dos especies que se extinguieron hace apenas unos miles de años eran roedores gigantes. Su abrupta desaparición nos hace sospechar que podrían ser presas de caza codiciadas por su gran tamaño”, reflexiona.Según explican los investigadores, “Nuestros registros demuestran que estos roedores gigantes pudieron sobrevivir a los profundos cambios climáticos desde la Edad del Hielo hasta los trópicos húmedos actuales que han impactado la tierra durante decenas de milenios. La pregunta es, ¿qué pudo haber causado su extinción final?\" indica Philip Piper, coautor del trabajo e investigador de la Universidad Nacional de Australia. Dos de las especies desaparecieron hace unos 2 000 años, un dato significativo según los científicos, pues coincide con la aparición, por primera vez en el registro arqueológico, de cerámica y herramientas de piedra del Neolítico, y con la introducción de perros, cerdos domésticos y monos en Filipinas. “No podemos afirmarlo con certeza con los datos que poseemos actualmente, pero todo esto implica que probablemente los humanos tuvieron algo que ver con su extinción”, añade Armand Mijares, profesor del Programa de Estudios Arqueológicos de la Universidad de Filipinas - Diliman, quien dirigió las excavaciones de la cueva del Callao.\"Nuestros descubrimientos sugieren que los estudios futuros que busquen específicamente fósiles de pequeños mamíferos pueden ser muy productivos y pueden decirnos mucho sobre cómo los cambios ambientales y las actividades humanas han impactado la excepcional biodiversidad de Filipinas\", según Janine Ochoa, profesora asistente de arqueología en la Universidad de Filipinas - Diliman y autora principal del estudio. Y tales estudios también pueden decirnos mucho sobre el impacto de las actividades humanas, incluida la caza, en la biodiversidad, señala Heaney. \"Si queremos prevenir extinciones futuras, debemos entender también lo que sucedió en el pasado\", concluye.   "},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/las-tarantulas-conquistaron-la-tierra-al-extenderse-por-un-supercontinente-171619544118", "tag": ["animales", "investigación", "naturaleza"], "title": "Las tarántulas conquistaron la Tierra al extenderse por un supercontinente", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/6088592a5cafe8fcebbff9ac/1-tarantula_0.jpg", "image_content": "Pixabay. Pixabay.", "date": "28/04/2021", "content": "Las tarántulas (theraphosidae) se encuentran en todo el mundo, habitando todos los continentes excepto la Antártida. Sin embargo, los científicos no sabían cómo han llegado a expandirse tanto, ya que las hembras rara vez abandonan sus madrigueras y los machos solo viajan cuando buscan pareja para reproducirse. Además, las arañas suelen quedarse cerca de donde nacen, pues no acostumbran a hacer viajes largos.Desarrollo de la investigaciónPara responder a esta cuestión, un equipo internacional de investigadores buscó los orígenes del grupo de las tarántulas hace más de 100 millones de años, construyendo un árbol genealógico. Una vez que crearon el árbol genealógico, les asignaron un eje cronológico a los fósiles de las arañas, estimando así cómo y dónde aparecieron y se dispersaron las primeras tarántulas. Asimismo, los resultados del estudio fueron publicados en la revista PeerJ.Los científicos descubrieron que las tarántulas aparecieron por primera vez durante el período Cretácico (en lo que hoy en día es América). Pero en ese entonces, América era parte del supercontinente masivo Gondwana. Los parientes de las tarántulas antiguas probablemente se extendieron a través del supercontinente, dispersándose desde América hacia África, Australia y la India. Sin embargo, cuando Gondwana comenzó a fragmentarse, la India se separó de Madagascar y chocó con Asia, por lo que las arañas se desplazaron también a ese territorio.Por otro lado, como los fósiles de tarántulas son tan raros, los investigadores tuvieron que recopilar datos de micgalomorfos, un grupo de arácnidos que incluye las tarántulas y otras arañas grandes que habitan en el suelo. Así, después de construir el árbol a partir de toda esta información, los científicos ajustaron el tiempo utilizando los datos de los fósiles.Cronología de las tarántulasSegún el eje cronológico elaborado por el equipo de investigadores, las tarántulas aparecieron por primera vez hace 120 millones de años en América. En África, en cambio, aparecieron hace 112 millones de años, mientras que en la India se establecieron hace 108 millones de años.Así, India se separó de Madagascar hace entre 95 y 84 millones de años aproximadamente. Esa división llevó las tarántulas al continente asiático. No obstante, antes de que eso ocurriera las tarántulas de la India se dividieron en dos grupos con diferentes estilos de vida: un grupo de tarántulas que habitaban mayoritariamente en los árboles y el otro que prefería la vida en las madrigueras. Y, aunque ambos grupos llegaron a Asia, las tarántulas arbóreas lo hicieron alrededor de 20 millones de años después."},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/los-monos-son-menos-carinosos-entre-si-cuando-tienen-una-infeccion-881619603151", "tag": ["animales", "investigación", "naturaleza"], "title": "Los monos son menos cariñosos entre sí cuando tienen una infección", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608930e75cafe873f15892e2/1-mono-vervet_1.jpg", "image_content": "Pixabay. Pixabay.", "date": "28/04/2021", "content": "Los monos vervet (chlorocebus pygerythrus) que son portadores de ciertos parásitos gastrointestinales no acicalan a otros tanto como los que no tienen el parásito. Esta es la conclusión a la que ha llegado Brandi Wren, investigadora en el Departamento de Antropología de la Universidad de Purdue (Estados Unidos) tras estudiar en Sudáfrica el aseo social de los monos verdes y su relación con los parásitos. Los resultados, que fueron publicados en la revista Plos One, evidenciaron que los monos portadores de ciertos parásitos no acicalan a sus compañeros tanto como los que no tienen el parásito, y que las rutas de transmisión podrían no ser tan claras como creen los biólogos en la actualidad.Nuevas vías para la investigaciónLos monos vervet comparten numerosas similitudes con los seres humanos. Además de compartir más del 90 % del ADN con los seres humanos (algo que sucede con todas las especies de primates) también se sabe que estos monos pueden sufrir enfermedades o alteraciones muy parecidas a las personas, incluyendo la ansiedad o la hipertensión entre otros.Por eso, este estudio podría abrir nuevas vías de investigación sobre diversos aspectos de la biología humana. De hecho, tal como argumenta la investigadora Wren, este estudio muestra algunas de esas similitudes con los humanos pues, cuando nos sentimos enfermos, también queremos estar solos. Así, hay muchas semejanzas en cómo interactúan los monos y los seres humanos dentro de sus propios grupos.Relación con los parásitosLos animales salvajes, como los monos, suelen ser portadores de parásitos. Los biólogos han asumido durante mucho tiempo que estas infeccionen no afectan significativamente a la salud del animal. Sin embargo, lo más sorprendente es que los parásitos que estaba estudiando la investigadora Wren no se transmiten a través del contacto social.Estos parásitos gastrointestinales se transmiten, generalmente, a través de sustancias en el medio ambiente o del suelo contaminado. No obstante, la investigación muestra que pueden afectar significativamente al comportamiento social de un individuo.El equipo de científicos siguió a tres tropas de monos vervet a lo largo de Sudáfrica. Al catalogar las interacciones y los hábitos de aseos de los monos y al hacer referencias cruzadas con la información de infección de las muestras fecales, pudieron llegar a la conclusión de que los monos infectados pasaban menos tiempo acicalando a otros monos.Además, según la investigadora, no hay forma de saber qué monos están infectados solo por la observación, pues a menudo no hay otros signos de infección (más allá del comportamiento social).La personalidad de los animalesEste estudio también es importante para los investigadores de animales. De hecho, cada vez se está incorporando más información sobre la carga de parásitos y los niveles hormonales en las investigaciones sobre el comportamiento de las distintas especies.De lo contrario, los científicos podrían atribuir mal los comportamientos a los rasgos de personalidad, cuando en realidad ese comportamiento se debe a una infección gastrointestinal (o de cualquier otro tipo)."},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/los-glaciares-se-estan-derritiendo-mas-rapido-que-nunca-571619681557", "tag": ["calentamiento global", "naturaleza"], "title": "Los glaciares se están derritiendo más rápido que nunca", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608a61445bafe8c258dffe4a/glaciares-derritiendo_0.jpg", "image_content": "iStock iStock", "date": "29/04/2021", "content": "El retroceso global de los glaciares se ha acelerado en las últimas dos décadas. A pesar de que su contracción ya nos ha resultado evidente desde hace bastante tiempo, una nueva investigación desata la alarma: desde el año 2000 el deshielo de los glaciares de la Tierra se ha acelerado hasta alcanzar pérdidas de 298.000 toneladas de hielo entre 2015 y 2019, en comparación con los 227.000 millones de toneladas de hielo perdidas entre 2000 y 2004.Derretimiento aceleradoUn equipo internacional de investigadores dirigido por científicos del Laboratorio de Estudios de Geofísica Espacial y Oceanografía, del Centro Nacional de Investigaciones Científicas (CNRS) francés, ha utilizado observaciones satelitales detalladas para estudiar 217.175 glaciares de todo el mundo (casi todos los glaciares de la Tierra), excluyendo las capas de hielo. Estas estimaciones se validaron con mediciones independientes de alta precisión de glaciares individuales. Con todos estos datos, los científicos pudieron calcular los cambios en el volumen y la masa de los glaciares. Datos que revelaron la dramática disminución observada entre los glaciares en el siglo XXI: la pérdida de masa de los glaciares se ha acelerado a 48.000 millones de toneladas por año cada década desde el 2000.La reducción de los glaciares se ha precipitado en los últimos años. No hay duda.Los expertos descubrieron que, entre 2000 y 2019, los glaciares perdieron de forma colectiva un promedio de 293.7000 millones de toneladas (267 mil millones de toneladas métricas) de masa por año; esto representa aproximadamente el 21% del aumento observado del nivel del mar en ese período de tiempo, señalaron los autores en su estudio recogido en la revista Nature.\"La pérdida de masa de los glaciares se ha acelerado a 48 gigatoneladas por año cada década desde 2000, lo que podría explicar entre el 6% y el 19% de la aceleración observada del aumento del nivel del mar\". En particular, los investigadores identificaron siete regiones que representaron el 83% de la pérdida de masa de los glaciares: Alaska, con una pérdida del 25%, la periferia de Groenlandia, con una reducción del 13%, el norte y sur del ártico canadiense, con un 10% cada uno, la Antártida y provincia subantártica, Asia de alta montaña y los Andes del Sur, con un 8% de pérdida de masa cada uno.El equipo estima que el aumento del nivel del mar debido al derretimiento de los glaciares ha sido del orden de 0,74 milímetros. El resto se debe al deshielo de las capas de hielo de Groenlandia y la Antártida, los cambios en la forma en que se almacena el agua en el planeta y la expansión térmica del agua en todo el planeta en respuesta a temperaturas promedio más altas.De cara al futuroAl rastrear la rapidez con la que se están reduciendo los glaciares, los científicos pueden predecir mejor la rapidez con la que puede subir el nivel del mar, sobre todo a medida que el cambio climático aumenta las temperaturas globales promedio en todo nuestro planeta. El aumento del nivel del mar podría tener implicaciones devastadoras para millones de personas que viven en regiones costeras y también para la vida silvestre, porque la pérdida de masa de los glaciares puede alterar los cuerpos de agua cercanos y la disponibilidad de recursos hídricos, además de la posibilidad de que se desencadenen desastres naturales como avalanchas o inundaciones catastróficas.Referencia: Accelerated global glacier mass loss in the early twenty-first century, Nature (2021). DOI: 10.1038/s41586-021-03436-z"},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/descubren-una-nueva-especie-muy-venenosa-de-sapo-de-calabaza-481619886570", "tag": ["animales", "naturaleza"], "title": "Descubren una nueva especie muy venenosa de sapo de calabaza", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608d820a5cafe8200905e725/sapo-calabaza_0.jpg", "image_content": "PLoS ONE PLoS ONE", "date": "04/05/2021", "content": "Los sapos de calabaza reciben su nombre por su impresionante coloración naranja, aunque su parecido con las calabazas termina aquí, porque son bastante pequeñitos. Si bien es cierto que todas las ranas venenosas son parecidas y exhiben pocas variaciones genéticas, es curioso que aún sigamos anunciando el descubrimiento de especies únicas que hayan pasado desapercibidas para la ciencia.La nueva especie de sapo de calabaza fue descubierta en la cordillera sur de Mantiqueira en São Paulo, Brasil. Pertenece al género Brachycephalus, un grupo que ha experimentado algunas dificultades taxonómicas debido al hecho de que sus miembros son morfológica y genéticamente bastante difíciles de diferenciar.El equipo recolectó 276 muestras de sapo de calabaza que llevaron a su laboratorio para su análisis, incluidas las pruebas de ADN. Aquí apareció la nueva especie.Cuidado con su aspecto tierno y colorido, pues es una especie altamente venenosa. Ha sido bautizada como Brachycephalus rotenbergae, mide menos de 2 centímetros de largo (los machos adultos miden entre 1,35 y 1,6 cm de largo y las hembras entre 1,6 y 1,8 cm) pero tiene suficiente veneno, transmitido por las glándulas de su piel, para hacer enfermar a un ser humano. Entre sus características más llamativas, también se encuentra que sus placas óseas y su espalda brillan en tonos verdes fluorescentes bajo la luz ultravioleta. ¿Por qué motivo? Los investigadores lo desconocen...Estos sapos en miniatura viven en la hojarasca del bosque y suelen ser más activos de día que de noche. Al ser tan pequeños, los sapos de calabaza pueden parecer una presa fácil para los depredadores, pero su coloración brillante es una advertencia de que ingerir sus cuerpos cubiertos de neurotoxinas es... una mala idea.\"Los colores de Brachycephalus rotenbergae pueden funcionar como un camuflaje en su microhábitat, ya que hay grandes cantidades de diminutas hojas amarillas y anaranjadas, hongos y semillas en el suelo, especialmente durante la temporada activa. Juntos, estos elementos hacen que los colores brillantes de las muestras no sean tan llamativos como pueden parecer\", comentan los autores.Referencia: I. Nunes et al. 2021. Hidden by the name: A new fluorescent pumpkin toadlet from the Brachycephalus ephippium group (Anura: Brachycephalidae). PLoS ONE 16 (4): e0244812; doi: 10.1371/journal.pone.0244812"},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/que-es-el-internet-cuantico-y-que-usos-podria-tener-en-un-futuro-391619818679", "tag": ["internet", "nueva tecnología"], "title": "Qué es el Internet cuántico y qué usos podría tener en un futuro", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608c791f5cafe8aa0357d221/internet-cuantico.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "30/04/2021", "content": "En el día de ayer conocíamos que un instituto de investigación cuántica con sede en Delft, Países Bajos, y llamada QuTech, había conseguido conectar con éxito un total de tres procesadores cuánticos separados, convirtiéndose así en la primera red cuántica de múltiples nodos del mundo, pudiendo allanar el camino a lo que en un futuro podría ser un Internet cuántico a mayor escala.Se trata de una ambición que persiguen científicos y autoridades de todo el mundo desde hace años. De hecho, a mediados de 2020, supimos que el Departamento de Defensa de EEUU había publicado el primer plan de este tipo, en cuyo documento establecía una estrategia progresiva con la idea de disponer, de forma preliminar, de un Internet cuántico en un futuro no muy lejano. Pero, ¿qué es, en qué consiste y qué usos podría tener?¿Qué es exactamente el Internet cuántico?En los laboratorios de investigación de prácticamente todo el mundo, los científicos trabajan actualmente en una nueva generación de ordenadores: los ordenadores cuánticos. Así, mientras que los ordenadores tradicionales llegan a rendimientos alcanzables con la ayuda de sus microprocesadores y sus datos codificados en dígitos binarios, la versión cuántica trabaja con “qubit”, que consistirían en bits cuánticos.Dicho de otra forma, los qubits son superconductores que no cumplen con las leyes clásicas de la física, y que pueden incluso estar en varios lugares al mismo tiempo. Esto ofrece la posibilidad de llevar a cabo cálculos en paralelo, de manera no secuencial y simultánea.Esto significa básicamente que ayudaría a la resolución de ecuaciones casi insolubles para la informática tradicional. Y, además, lo harían con una velocidad ciertamente asombrosa.Al aumentar el potencial informático de los sistemas de inteligencia artificial (IA), los futuros ordenadores cuánticos podrían ayudar a revolucionar muchos sectores industriales, desde la industria a la química, pasando por la seguridad informática, la energía o la gestión del transporte y del tráfico, solo por citar algunos pocos ejemplos.¿Cuáles son los usos del Internet cuántico?Los expertos consideran que la computación cuántica puede ser de muchísima ayuda a la hora de crear un sistema de comunicaciones completamente nuevo. Se trataría de una especie de internet cuántico, en el que la información estaría codificada y compartida en qubits.Al igual que ocurre con el Internet actual, debería ofrecer la posibilidad a los ordenadores de todo el mundo interactuar entre sí, con la diferencia de que se conectarían ordenadores cuánticos en red.De esta manera, nos encontraríamos ante computadoras capaces de trabajar juntas de manera simultánea, con la finalidad de intentar resolver problemas en prácticamente todos los ámbitos, además de ofrecer una comunicación ultrasegura, con un rendimiento y una velocidad significativamente más elevados en el transporte de los datos.Ayudaría a conseguir una mayor seguridad, puesto que las comunicaciones serían inalterables, algo que no siempre ocurre con las redes que usamos en la actualidad. Esto se debe a que el sistema permitiría hacer que la información sea confidencial y no modificable por un pirata informático, dado que el intercambio de información sería seguro y estaría completamente a salvo.Como es de imaginar, las posibilidades son infinitas. Desde la transmisión de información cuántica a largas distancias sin recurrir a nodos confiables pero vulnerables, pasando por la existencia de una “nube segura”, en la que los usuarios del servidor no podrían ver los datos de otros usuarios.Y es gracias a los qubits lo que permitiría que los datos fueran transportados de un punto a otro no solo casi instantáneamente, sino sin alteraciones. Y es por ello por lo que los científicos ya hablan incluso de la “teletransportación cuántica”.Pero una de las principales ventajas viene de la mano de un internet cuántico en movimiento, ya que permitiría la creación, el almacenamiento y el movimiento de la información con enorme facilidad, sin las limitaciones típicas que aún encontramos en las redes convencionales, como pérdida de paquetes, errores de transmisión y, sobre todo, lentitud.Aunque todo pueda parecer una utopía, lo cierto es que en realidad nos encontramos ante una red que está ya en construcción. Es más, la mayoría de expertos creen que para 2024-2025 estaría disponible una primera versión de esta red, al más puro estilo qubit. Y ya sabemos lo rápido que pasa el tiempo..."},
{"url": "https://www.muyinteresante.es/naturaleza/articulo/descubren-un-extrano-animal-que-se-regenera-incluso-si-se-parte-en-trozos-801620203407", "tag": ["animales", "ciencia", "curiosidades", "naturaleza"], "title": "Descubren un extraño animal que se regenera incluso si se parte en trozos", "author": "Sarah Romero", "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/609257b85bafe8b2ba7d6294/extrano-animal_0.jpg", "image_content": "TAL GORDON/TEL AVIV UNIVERSITY TAL GORDON/TEL AVIV UNIVERSITY", "date": "05/05/2021", "content": "Un descubrimiento increíble. Un equipo de científicos de la Universidad de Tel Aviv ha hallado una especie de ascidia, un animal marino que vive en el mar Rojo, que tiene la habilidad de regenerar todos sus órganos y recuperar su forma original, incluso si se corta en tres fragmentos, como si habláramos de la cola de una salamandra.\"Es un descubrimiento asombroso, ya que se trata de un animal que pertenece al filo Chordata - animales con un cordón dorsal - que también nos incluye a los humanos\", explica Noa Shenkar, líder del estudio que recoge la revista Frontiers in Cell and Developmental Biology.\"La capacidad de regenerar órganos es común en el reino animal, e incluso entre los cordados puedes encontrar animales que regeneran órganos, como el gecko, al que le puede crecer una nueva cola. Pero no sistemas corporales completos. Aquí encontramos un cordado que puede regenerar todos sus órganos incluso si se separa en tres partes, y cada una sabe exactamente cómo recuperar el funcionamiento de todos sus sistemas corporales faltantes en un corto período de tiempo \".Existen cientos de especies diferentes de ascidias, que subsisten en los mares y océanos del planeta, y son tan abundantes que cualquiera que haya alcanzado su punto máximo en el fondo marino bajo las olas de aguas poco profundas probablemente las haya visto antes, ya que estas criaturas se camuflan como grumos de roca, mezclándose en su entorno natural. Pero esta especie de ascidia, concretamente, la Polycarpa mytiligera, es habitual en los arrecifes de coral de la región de Eilat.Se trata de un organismo simple con dos aberturas en su cuerpo: una de entrada y otra de salida. \"Dentro de su cuerpo hay un órgano central que se asemeja a un colador de pasta. La ascidia succiona el agua a través del punto de entrada del cuerpo, el colador filtra las partículas de comida que quedan en el cuerpo y el agua limpia sale por el punto de salida\", explican los autores.Es curioso pero, entre los invertebrados, estas criaturas son consideradas las más cercanas a los humanos desde un punto de vista evolutivo.A diferencia de otras especies de ascidias que llevan a cabo una regeneración simple para reproducirse y que viven en colonias, la ascidia de Eilat, \"es un organismo con un estilo de vida solitario, sin capacidad de reproducción asexual, similar a los humanos\", aclaran.En estudios anteriores los investigadores demostraron que la Polycarpa mytiligera era capaz de regenerar su sistema digestivo y sus puntos de entrada y salida en unos pocos días pero es la primera vez que se detecta una capacidad regenerativa tan alta en un animal cordado que se multiplica solo por reproducción sexual.Durante el experimento con la extraña criatura, los expertos diseccionaron muestras con un método que dejó parte del cuerpo sin centro nervioso, corazón y parte del sistema digestivo. Aquí viene el descubrimiento de excepción: no solo cada parte de la criatura sobrevivió a la disección por sí sola, sino que todos los órganos se regeneraron en cada una de las tres secciones, lo que condujo a la aparición de tres ascidias independientes.\"Desde los albores de la humanidad, los seres humanos han estado fascinados por la capacidad de regenerar órganos dañados o faltantes. La regeneración es una capacidad maravillosa que tenemos, en una medida muy limitada, y nos gustaría entender cómo funciona. para tratar de aplicarlo dentro de nuestros propios cuerpos\", concluye Shenkar.Referencia: Tal Gordon, Arnav Kumar Upadhyay, Lucia Manni, Dorothée Huchon, Noa Shenkar. And Then There Were Three…: Extreme Regeneration Ability of the Solitary Chordate Polycarpa mytiligera. Frontiers in Cell and Developmental Biology, 2021; 9 DOI: 10.3389/fcell.2021.652466"},
{"url": "https://www.muyinteresante.es/mascotas/fotos/cosas-que-hace-tu-gato-y-la-ciencia-puede-explicar-691620297934", "tag": ["animales"], "title": null, "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/gallery/6093c4cb5cafe876289b17bd/gato-slide_0.jpg", "image_content": "istockphoto istockphoto", "date": "06/05/2021", "content": "Una encuesta realizada por la Fundación Affinity a 2000 personas sobre el rol de los perros y gatos durante la pandemia revela el importante papel que están teniendo las mascotas en esta época de distanciamiento social. El 73 % de las personas encuestadas que conviven con un gato o perro creen que su compañía les está ayudando a sobrellevar mejor el desgaste emocional del confinamiento: hablarles, acariciarles en un momento de contacto físico tan limitado, jugar con los niños durante las cuarentenas… el 59 % de los encuestados afirmaban, además, que la responsabilidad de cuidar a su animal de compañía les ha ayudado a seguir adelante en los momentos difíciles.De hecho, y según los resultados del estudio, muchas personas que no tienen mascota se han planteado adoptar una a raíz del confinamiento y del distanciamiento social. Los motivos son variados: ahora pasamos más tiempo solos, tenemos también más disponibilidad para cuidarlos, suponen un aliciente para salir a pasear y hacer más ejercicio físico, y además son una excelente compañía para los niños.Sin embargo, tener una mascota en casa supone también compartir tu espacio, y muchas veces nuestros animales muestran comportamientos que nos sorprenden. Hoy vamos a hablar de gatos: en una entrevista difundida por la Universidad de Davis California, la especialista en comportamiento animal de la Facultad de Medicina Veterinaria de dicha institución Emma Grig explica que comprender la conducta de los gatos puede ser muy beneficioso para sus dueños, pues les ayuda a crear vínculos más fuertes con sus animales y a quererlos por lo que son. La experta ha respondido a algunas de las consultas más frecuentes en internet acerca del comportamiento de los gatos:"},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/teletrabajo-como-conectar-nuestro-ordenador-de-escritorio-de-forma-remota-641619819597", "tag": ["internet", "tecnología"], "title": "Teletrabajo: Cómo conectar nuestro ordenador de escritorio de forma remota", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608c7c915bafe8973af0c3a2/teletrabajo.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "30/04/2021", "content": "La actual pandemia de coronavirus ha cambiado las reglas del juego para muchas empresas, la mayoría de las cuales han necesitado modificar drásticamente su día a día con la finalidad de apostar por el teletrabajo. Si bien es cierto que fue algo que ya vimos durante el confinamiento domiciliario, a partir del mes de septiembre es algo que continúa estando muy vigente en bastantes compañías.En un primer momento, tal y como alertan muchos expertos en seguridad, para asegurar el acceso remoto a la red corporativa y los ordenadores de sus empleados, muchas organizaciones se apresuraron a configurar una infraestructura basada en VPN. Pero como se ha descubierto, este tipo de tecnología de virtualización, en ocasiones, no siempre satisface todas las necesidades de los teletrabajadores. Sin contar, además, los riesgos asociados con la seguridad.¿Cuáles son los límites de una VPN?Aunque en la actualidad existen muchos servicios de VPN que ofrecen esta posibilidad de conexión anónima a usuarios particulares, para una empresa se hace necesario optar por formas mucho más amplias y, por tanto, complejas.En este sentido, las VPN no son fáciles de configurar para muchas compañías, a lo que se le suma el problema añadido de que muchos empleados pueden tener algunos problemas a la hora de usarlas a diario.Por ejemplo, requieren seguir una serie de pasos específicos y, además, memorizar distintas conexiones en función de las aplicaciones y programas que se vayan a utilizar. Y también pueden presentar problemas de latencia y una ralentización significativa de la conexión.Por otro lado, para conectarse de forma remota a su ordenador de escritorio, los empleados deben instalar una aplicación adicional que cumpla con esta función. Y, en muchas ocasiones, implican llevar a cabo un mantenimiento significativo, lo que puede acabar traduciéndose en una menor productividad de los empleados.De ahí que, como opinan muchos especialistas, una VPN no sería tan adecuada para el trabajo a largo plazo desde casa, puesto que los empleados permanecen conectados a la VPN durante prácticamente todo el día, incluso en aquellos momentos en los que llevan a cabo tareas personales, pudiendo convertirse en una sobrecarga costosa e innecesaria para las compañías.Para las empresas, por ejemplo, en los últimos años se ha hecho muy popular una opción como Splashtop, que consiste en un software de acceso a distancia de última generación, que proporciona todos los elementos y recursos necesarios para el trabajo a distancia, incluyendo soporte remoto y educación a distancia. Es más, destaca por ser una solución a largo plazo, ya que tiene la ventaja de no sobrecargar la red de la empresa. De esta manera, los empleados pueden trabajar a distancia e iniciar sesión de forma ocasional o permanente desde prácticamente cualquier dispositivo personal.Pero, ¿qué ocurre con el usuario particular que únicamente desea conectarse a su ordenador de manera remota? ¿Cómo puede hacerlo?¿Cómo puede un usuario conectarse en remoto a su ordenador?Ya sea para trabajar de forma remota y / o con documentos compartidos, o para la realización de videoconferencias, lo cierto es que, en realidad, existen bastantes opciones. Por ejemplo, servicios como OneDrive o Dropbox permiten el almacenamiento en la nube de documentos, y compartirlos fácilmente y al momento con otros compañeros de trabajo.Además, herramientas como Google G Suite o el conjunto integrado de aplicaciones y productividad como Office 365 facilita el trabajo colaborativo, mientras que la plataforma Teams (de Microsoft) facilita el trabajo en equipo con videoconferencias y mensajería instantánea.Si utilizas Windows 10, debes saber que este sistema operativo incluye una funcionalidad de escritorio en remoto, por lo que no es necesario recurrir a una solución de terceros para poder ver la pantalla de nuestro ordenador incluso aunque nos encontremos a kilómetros de distancia.Para utilizarlo debemos dirigirnos a Configuración de Windows y Sistema. Luego, hacemos clic sobre Escritorio remoto (que encontraremos ubicado en el menú de la izquierda), y deslizamos el interruptor con la finalidad de habilitar el escritorio remoto. Seguidamente, confirmamos en la ventana siguiente y anotamos el nombre del ordenador en la pantalla de Escritorio remoto.Una vez configurado, la conexión es igualmente sencilla. Solo debes escribir Conexión a escritorio remoto en la barra de tareas de Windows y, luego, hacer clic en la opción del mismo nombre que aparecerá en los resultados de búsqueda, lo que abrirá una nueva ventana.Ahora, debemos introducir el nombre del ordenador que hemos apuntado con anterioridad, o la dirección IP local del PC previamente seleccionado (si lo sabemos). Finalmente, pulsamos en Iniciar sesión e introducimos el nombre de usuario de Windows para acceder a dicha cuenta y la contraseña correspondiente."},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/desarrollan-un-generador-de-energia-electrica-que-funciona-con-el-calor-de-la-piel-481620236805", "tag": ["avances tecnológicos", "energías renovables", "tecnología"], "title": "Desarrollan un generador de energía eléctrica que funciona con el calor de la piel", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/6092da6e5cafe805233ed33f/electricidad-piel-humana.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "05/05/2021", "content": "Científicos del Instituto de Tecnología de Harbin, Shenzhen (en China), han desarrollado un dispositivo de pequeño tamaño, y flexible, capaz de convertir el calor emitido por la piel humana en energía eléctrica. En su investigación, el equipo demostró que el dispositivo era capaz de encender una luz LED en tiempo real cuando se utilizaba en una pulsera. El dispositivo consiste en un generador termoeléctrico (TEG) que utiliza gradientes de temperatura para la generación de energía. Concretamente, en este diseño, los científicos, cuya investigación ha sido publicada en la revista ‘Cell Reports Physical Science’, utilizan la diferencia existente entre la temperatura corporal más cálida y el entorno ambiental relativamente más frío para generar energía.De acuerdo a los expertos nos encontraríamos ante un campo con un gran potencial, dado que los generadores termoeléctricos podrían recuperar la energía que se pierde como calor residual y, con ello, mejorar la tasa de uso de la energía.A diferencia de lo que ocurre con los generadores tradicionales, que tienden a utilizar la energía del movimiento para la producción de energía, en el caso de los TEG no disponen de partes móviles, lo que los hace esencialmente libres de cualquier tipo de mantenimiento. Estos generadores se instalan en máquinas situadas en áreas remotas, y a menudo los encontramos en sondas espaciales para el suministro de energía.Los científicos han estado trabajando durante años en el diseño de generadores termoeléctricos. Pero, dado que los dispositivos portátiles (como los rastreadores de ejercicios) se están volviendo cada vez más populares, el equipo quería explorar si los TEG podrían reemplazar la batería tradicionalmente presente en estos dispositivos, incluyendo biosensores, relojes inteligentes y rastreadores de actividad física.No obstante, durante el desarrollo de la investigación se encontraron con un problema: los generadores termoeléctricos tradicionales suelen ser rígidos y pueden soportar poca flexión. Para superar esta limitación, haciendo que el dispositivo fuera más adaptable a los relojes inteligentes, los científicos unieron los componentes eléctricos centrales a un material de poliuretano estirable y mucho más adhesivo.A su vez, el nuevo diseño evita el uso de bismuto, un tipo de metal raro que no tiende a producirse de forma natural en grandes cantidades, siendo reemplazado parcialmente con un material a base de magnesio, siendo muy útil a la hora de disminuir de forma sustancial el coste de una producción a gran escala.Finalmente, los investigadores diseñaron un prototipo de un sistema electrónico auto-amplificado, conectando un LED a una banda TEG de 11,50 centímetros de largo y 2,80 centímetros de ancho, y envolvieron la banda TEG alrededor de la muñeca de una persona cuya temperatura corporal medía 34 ºC en condiciones ambientales.Con una diferencia de temperatura, el generador fue capaz de recoger el calor emitido por la piel y encendió con éxito la banda LED.Como coinciden en señalar los científicos, el prototipo presentado ya dispondría de un buen rendimiento si se introduce en estos momentos en el mercado. Por lo que solo bastaría con añadir el convertidor de voltaje adecuado para que el sistema pudiera alimentar dispositivos electrónicos portátiles comunes, como sensores de pulso o relojes inteligentes.De cara a un futuro no muy lejano, los estudiosos planean mejorar el diseño para que el dispositivo pueda absorber el calor de forma aún más eficiente. De manera que, si tenemos en cuenta que existe una demanda creciente de energía más ecológica, y los generadores termoeléctricos encajan en el sector, podrían convertir el calor desperdiciado en energía.Es más, a diferencia de la energía solar (que únicamente puede ser producida cuando hay sol), los TEG pueden producir energía prácticamente en cualquier escenario, siempre y cuando exista una diferencia de temperatura."},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/cientificos-disenan-nanoparticulas-para-atrapar-y-eliminar-el-coronavirus-721619822900", "tag": ["coronavirus", "medicina", "nanotecnología"], "title": "Científicos diseñan nanopartículas para atrapar y eliminar el coronavirus", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608c89e25cafe8230457d231/nanoparticulas-coronavirus.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "30/04/2021", "content": "La irrupción de la pandemia de coronavirus hace algo más de un año ha supuesto una auténtica revolución en el mundo no solo de la salud, sino de la ciencia en sí, ya que nunca antes se habían puesto tantos esfuerzos para luchar contra un nuevo virus, ni se habían movilizado tantas empresas, científicos y gobiernos a la vez. Así, mientras que cada día se publicaban docenas de estudios científicos sobre el SARS-CoV-2 y la COVID-19 (la enfermedad causada por el virus), antes de finalizar 2020 fueron aprobadas las primeras vacunas.Pero aún queda mucho para acabar con la pandemia, y mientras se continúa con el plan de vacunación previsto con la finalidad de alcanzar la inmunidad colectiva cuanto antes, seguimos conociendo estudios e investigaciones que pueden arrojar aún más luz al asunto.Así, hemos sabido que investigadores de la Escuela de Ingeniería Molecular Pritzker (PME) de la Universidad de Chicago, en Estados Unidos, han diseñado un tratamiento potencial para la COVID-19 completamente nuevo, basado en nanopartículas capaces de capturar el SARS-CoV-2 dentro del cuerpo. Y, luego, usar el propio sistema inmunológico para destruirlo.Estas nanopartículas atraen el virus imitando las células diana, que son las células que infecta el virus. Cuando el virus se une a estas nanopartículas, son capaces de secuestrar el virus de otras células y atacarlo, con la finalidad de que el sistema inmunológico termine por destruirlo.En teoría, estas nanopartículas podrían también ser utilizadas en variantes del virus, lo que conduciría casi sin ninguna duda a una nueva forma potencial de inhibir el virus en un futuro.Aunque la terapia aún se encuentra en las primeras etapas, los científicos creen que podría ser administrada mediante un aerosol nasal como forma de tratamiento para la COVID-19.Diseñando la trampa perfectaPara diseñar estas nanopartículas, los investigadores llevaron a cabo pruebas rigurosas para demostrar que funcionan. Para ello, examinaron el mecanismo que utiliza el SARS-CoV-2 para unirse a las células: una proteína en forma de espiga, ubicada en su superficie, que se une a una proteína del receptor ACE2 de la célula humana.Para crear una trampa capaz de unirse al virus de la misma forma, los investigadores diseñaron nanopartículas con una elevada densidad de proteínas ACE2 en su superficie, además de otras nanopartículas con anticuerpos neutralizantes en sus superficies, que se crean en el interior del cuerpo humano cuando alguien está infectado.Aunque la idea no es nueva, ya que tanto las proteínas ACE2 como los anticuerpos neutralizantes se han usado en tratamientos para la COVID-19, sí es novedoso unirlos a nanopartículas, gracias a lo cual se ha creado un sistema mucho más robusto, capaz de atrapar y eliminar el virus.Estas nanopartículas, fabricadas con polímeros y fosfolípidos, cuentan con alrededor de 500 nanómetros de diámetro, siendo bastante más pequeñas que una célula. Y esto es realmente positivo, dado que significa que las nanopartículas pueden llegar a más áreas en el interior del cuerpo, atrapando al virus de forma más efectiva.Los científicos probaron la seguridad del sistema en un modelo de ratón, y no encontraron toxicidad. Luego, probaron las nanopartículas contra un pseudovirus, que consiste en un modelo menos potente de un virus que no se replica, en células de pulmón humano en placas de cultivo de tejidos. Y descubrieron que podían bloquear completamente la entrada a las células.Una vez que el pseudovirus se adhirió a las nanopartículas (lo que ocurrió apenas 10 minutos después de la inyección), usaron una molécula que llama a los macrófagos del cuerpo para engullir y degradar las nanopartículas. Así, 48 horas después, las nanopartículas se aclararon y degradaron.Un posible tratamiento futuroLos científicos esperan continuar probando el sistema, incluyendo más pruebas con virus vivos y, sobre todo, en las diferentes variantes del SARS-CoV-2 encontradas hasta el momento.Dado que estas nanopartículas pueden ser moduladas fácilmente, es posible modificar distintas proteínas o anticuerpos, o apuntar a distintas células inmunes, en función de lo que se necesite con las nuevas variantes.Luego, pueden almacenarse en un congelador estándar y, finalmente, podrían ser administrados a través de un aerosol intranasal, lo que ofrecería la ventaja de colocarlos directamente en el sistema respiratorio, haciéndolos todavía más efectivos.Además, los científicos también confirman que, optimizando la formulación, sería posible convertir el tratamiento en una vacuna, desarrollando un sistema terapéutico definitivo para el virus."},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/las-unidades-de-desalinizacion-con-energia-solar-son-muy-prometedoras-791619860810", "tag": [], "title": "Las unidades de desalinización con energía solar son muy prometedoras", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608d1da15bafe83f84f9bf28/desalinizacion-energia-solar.jpg", "image_content": "Foto: Istock Foto: Istock", "date": "01/05/2021", "content": "El aguacubre alrededor de un 71 por ciento de la superficie terrestre, lo que significa, a pesar de la gran cantidad de agua presente en la Tierra, en realidad la mayor parte del agua de mar no es potable. De hecho, el agua dulce representa apenas un 2,5 por ciento del total, de forma que la gran parte del mundo tiende a experimentar una grave escasez de agua.Científicos de China han informado del desarrollo de un dispositivo de desalinización de alta eficiencia, el cual sería alimentado por energía solar al constar de una capa de titanio, TiNO u óxido de nitruro de titanio capaz de absorber este tipo de energía, el cual es depositado sobre un tipo de papel especial y espuma, permitiendo que el absorbedor solar pueda flotar sobre el agua del mar.De acuerdo a los investigadores, cuando la luz solar incide en la capa de titanio, se calienta muy rápidamente y vaporiza el agua. Al colocar la unidad en un recipiente transparente con un techo de cuarzo inclinado, el vapor de agua puede ser condensado y recolectado, produciendo una gran cantidad de agua dulce.En el sector de la energía solar, TiNO consiste en un recubrimiento con cualidades absorbentes, ampliamente usado tanto en sistemas solares de agua caliente como en unidades fotovoltaicas. Destacan principalmente porque poseen una elevada tasa de absorción solar, a lo que se le une una baja emisión térmica, pudiendo convertir de forma efectiva la energía solar en energía térmica.Para conseguirlo, los científicos desarrollaron un método para depositar una capa de TiNO con la ayuda de una técnica conocida como pulverización catódica con magnetrón, utilizando para ello un tipo de papel especial altamente poroso (papel airlaid) que actúa como material absorbente para suministrar agua desde el depósito de agua de mar, el cual es fabricado con fibras de madera y es de uso muy común, ya que se utiliza habitualmente en la fabricación de los pañales desechables.La unidad de evaporación incluía un total de tres partes: una capa de TiNO situada en la parte superior, un aislante térmico formado por espuma de polietileno (que se caracteriza por poseer muchos poros llenos de aire capaces de atrapar el calor y permitir que la unidad multicapa pueda flotar sobre un depósito de agua de mar), y el propio papel ubicado en la parte inferior. La salinidad del agua de mar común es de más de 75.000 miligramos de sal por litro, mientras que el agua potable corriente tiene una salinidad de alrededor de 200 miligramos por litro.De acuerdo a los investigadores, la unidad de desalinización pudo disminuir la salinidad del agua de mar a menos de 2 miligramos por litro, lo que demostraría que esta tecnología tendría el potencial de ayudar a resolver la escasez de agua dulce en el mundo, al combinar bajo costo, alta eficiencia y falta de incrustaciones."},
{"url": "https://www.muyinteresante.es/tecnologia/articulo/como-es-el-avion-supersonico-capaz-de-volar-a-mas-de-2-200-kilometros-por-hora-861619861363", "tag": ["nueva tecnología", "tecnología"], "title": "Cómo es el avión supersónico capaz de volar a más de 2.200 kilómetros por hora", "author": null, "image": "https://estaticos.muyinteresante.es/media/cache/1140x_thumb/uploads/images/article/608d20015cafe83e0805e721/air-force-one-supersonico.jpg", "image_content": "Foto: Exosonic Foto: Exosonic", "date": "01/05/2021", "content": "En el mes de septiembre de 2020 conocíamos que el avión presidencial estadounidense de próxima generación, conocido popular y tradicionalmente bajo el nombre de Air Force One, podría consistir en un avión supersónicocapaz de volar a más de 2.200 kilómetros por hora.Para ello, la Dirección Ejecutiva y Presidencial de Transporte Aéreo de la Fuerza Aérea de los Estados Unidos otorgó un contrato a Exosonic, una empresa emergente con sede en California, que consiguió captar la atención de los militares con su doble jet supersónico Mach 1.8, la cual contará con el apoyo del Laboratorio de Investigación de la Fuerza Aérea, con la intención de desarrollar un avión comercial supersónico y modificarlo posteriormente para que sirva como vehículo de transporte ejecutivo.De acuerdo a los responsables de Exosonic, con este concepto la compañía planea la implementación de una serie de nuevas tecnologías que, hasta estos momentos, no están disponibles o todavía no se encuentran presentes en los aviones comerciales o de negocios.Y, para su construcción, el avión supersónico del presidente ha sido desarrollado a partir del concepto de avión comercial de 70 pasajeros de Exosonic, con una cabina modificada con una capacidad máxima de 31 pasajeros.También cuenta con dos suites privadas. La primera se corresponde con una sala de reuniones con una capacidad para tres personas, la cual cuenta con videoconferencias seguras, con asientos giratorios tapizados con el cuerpo más fino y carcasas de madera, mientras que las pantallas de a bordo pueden ser guardadas para dejar espacio a otros equipos.La segunda suite tiene una capacidad para ocho pasajeros, y sería diseñada para personal senior, con asientos reclinables con mesas que pueden ser ajustadas en adulta. A su vez, la cabina principal dispone de 20 asientos de clase ejecutiva, junto con mucho espacio de almacenamiento, dos baños y dos cocinas.Según Exosonic, el avión tiene una velocidad máxima de 1.8 Mach (más de 2.200 km/h, lo que sería el doble de la velocidad de los aviones comerciales actuales) y un alcance de 5.000 millas náuticas (equivalente a 9.260 kilómetros).Por el momento, la compañía continúa trabajando con la finalidad de volar sobre la tierra a velocidades supersónicas sin generar un estruendo sónico ensordecedor. Y, aunque la fabricación del jet en sí mismo está muy desarrollado, se calcula que podría realizar su primer vuelo a mediados de 2030."}
]