[
{"url": "https://www.nature.com/articles/d41586-021-01090-z", "tag": ["Therapeutics", "SARS-CoV-2", "Medical research", "Infection"], "title": "International COVID-19 trial to restart with focus on immune responses", "author": "Heidi Ledford", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01090-z/d41586-021-01090-z_19142712.jpg", "image_content": "A patient who spent nearly a month in the COVID section of an intensive-care unit at Sarasota Memorial Hospital in Florida. Credit: Shannon Stapleton/Reuters/Alamy ", "date": "07 May 2021", "content": "          A landmark programme to test potential COVID-19 therapies in dozens of countries is restarting with a fresh roster of treatments — this time aimed at tempering the raging immune responses that can worsen severe disease. The clinical trial, named Solidarity and coordinated by the World Health Organization (WHO), will test three drugs that dampen inflammation, an approach that has already shown promise in people hospitalized with COVID-19. All three drugs were carefully chosen on the basis of the promise they showed in smaller clinical trials and widespread availability, says John-Arne Røttingen, scientific director of the Norwegian Institute of Public Health and chair of the Solidarity trial's international steering committee. “You need at least promising signals that some of them will work,” he says. “And we need study drugs that we can deliver in a broad group of countries.” When the WHO launched Solidarity in March 2020 , the study was focused on antiviral drugs. By October, the trial had enrolled more than 11,000 participants hospitalized with COVID-19 in 30 countries. But it also found that none of the four drugs that it tested (remdesivir, interferon, the malaria drug hydroxychloroquine, and a combination of HIV drugs called lopinavir and ritonavir) saved lives or shortened hospital stays 1 . “None of the antivirals have shown strong effects in hospitalized patients,” says Røttingen. “The emerging consensus is that it’s too late. Where the antiviral medications could have a benefit is quickly after a positive test.” Now, after a pause to sort out which therapies to try next, the trial hopes to focus instead on reining in immune responses that can contribute to severe forms of COVID-19. Tweaking immune responses As viral infections progress, the body’s own immune responses can cause harm, damaging healthy tissue in the quest to kill infected cells. In June 2020, a large UK-based study called RECOVERY found that the immune-suppressing steroid dexamethasone reduced deaths among those on ventilators or receiving supplemental oxygen due to coronavirus infection 2 . And a large international trial called REMAP-CAP found that drugs that block a key immune protein — the interleukin-6 (IL-6) receptor — can reduce deaths among those critically ill with COVID-19 3 . Treatment with dexamethasone, or with both dexamethasone and IL-6-receptor blockers, has become standard care in some countries for hospitalized people with COVID-19 who need breathing assistance, says Anthony Gordon, an anaesthesiologist at Imperial College London and a member of the REMAP-CAP steering committee. But there is still room for improvement: “We know that some patients still remain sick even with those treatments,” he says. So researchers are looking for other ways to shut off particular immune responses. One of the drugs to be tested is infliximab, used to treat autoimmune conditions, including Crohn’s disease and rheumatoid arthritis. It blocks a protein called tumour necrosis factor alpha (TNF-α), which is released by immune cells called macrophages and promotes inflammation. A second treatment in the trial is a cancer drug called imatinib. Researchers hope that it will target both the coronavirus and inflammation, blocking viral infiltration of human cells and reducing the activity of pro-inflammatory proteins called cytokines. Finally, Solidarity is testing artesunate, an anti-malaria drug with potential anti-inflammatory effects. Each of these drugs will be given alongside standard care, which in many regions includes dexamethasone, says Røttingen. REMAP-CAP also plans to test imatinib, which could help to prevent leaking of fluids in the blood vessels surrounding the lungs, says Gordon. The trial will also test a different drug that targets TNF-α, as well as a drug called namilumab that blocks a protein called GM-CSF and that could reduce cytokine activity. With all of these ways to cool down the immune system, researchers have to be careful that they don’t suppress immune responses so much that people become vulnerable to other infections, says Djillali Annane, an intensive-care physician at the University of Versailles in Saint-Quentin-en-Yvelines, France, and a member of the REMAP-CAP international steering committee. In the REMAP-CAP trial, participants will first be given a steroid, such as dexamethasone, and a drug that blocks IL-6 receptors. Participants will be given an additional drug to target the immune system only if they fail to improve after the first two. “This is targeting those patients who do not respond,” says Annane. “Then the question is, if we add on another way to modulate the inflammatory response in these patients, can we save additional lives?” "},
{"url": "https://www.nature.com/articles/d41586-021-01220-7", "tag": ["Public health", "Epidemiology", "SARS-CoV-2"], "title": "How many COVID deaths are acceptable in a post-pandemic world?", "author": "Smriti Mallapaty", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01220-7/d41586-021-01220-7_19134842.jpg", "image_content": "Londoners enjoy drinks in outside areas of pubs after restrictions are relaxed on 12 April. Credit: Tolga Akmen/AFP/Getty A mass cremation in India, where COVID-19 cases are surging. Caption: Manish Rajput/SOPA Images/LightRocket/Getty ", "date": "06 May 2021", "content": "          On 24 April, Perth in Western Australia entered a snap three-day lockdown when two people tested positive for SARS-CoV-2 — the first community infections recorded outside hotel quarantine in the state in more than a year. Pubs, gyms and playgrounds shut, remembrance-day services were cancelled and people were confined to their homes. Australia is part of a group of countries — including Bhutan, China and New Zealand — that has applied a zero-tolerance approach. When outbreaks are detected, the response is swift and severe: mass testing, sudden lockdowns and closed borders. But this cannot be sustained indefinitely. “We have to accept that people will get infected, will go to hospital and will die from COVID-19 in the future,” says James McCaw, an infectious-diseases epidemiologist at the University of Melbourne, who advises the Australian government. As more people get vaccinated, scientists and health officials are pondering how societies can live with the virus, and what level of risk they are willing to absorb. In some countries, such as Australia, the threshold is low. But in some nations worn down by a year of restrictions, such as India and the United States, communities remain open even in the face of high transmission. Different nations, different answers Researchers say there is no universally agreed number of hospitalizations and deaths that societies will find acceptable. But there are some situations that most nations will do their best to avoid, such as excess deaths caused by hospitals being overrun.   What it will take to vaccinate the world against COVID-19  Annual deaths from diseases such as influenza — which before the pandemic killed between one-quarter of a million and half a million people each year globally — offer a barometer. And in Israel, where vaccination rates are high and life is returning to normal, people seem to have settled on a few deaths a day as the acceptable number, says Eran Segal, a computational biologist at the Weizmann Institute of Science in Rehovot, Israel, who has modelled the pandemic and advises the government. Scientists and public-health officials are beginning discussions about the acceptable level of risk, but the decisions involve cultural, ethical and political factors, and differ widely between regions. “Each country will set its own threshold,” says Sylvie Briand, head of infectious-hazards management at the World Health Organization in Geneva, Switzerland. “Every country is almost another experiment in public policy,” says Michael Osterholm, an epidemiologist at the University of Minnesota in Minneapolis. Acceptable levels of peril Researchers are still unclear how annual deaths from COVID-19 will eventually compare with deaths that societies have been willing to endure from influenza and other endemic diseases. In the United Kingdom alone, seasonal flu epidemics kill thousands of people each winter. “This seems to be an acceptable risk to society, and repeated vaccination and some continued distancing measures might keep COVID-19 deaths to this level,” says David Spiegelhalter, a statistician at the University of Cambridge, UK. But the pandemic has made some societies more risk averse concerning deaths from respiratory infections. In New Zealand, for example, lockdowns almost eliminated the incidence of influenza and respiratory syncytial virus, a common cause of colds. Researchers there are now discussing whether returning to previous numbers of deaths from those pathogens is acceptable, or if more effort should be made to control them. COVID-19 also presents unique risks that make comparisons with flu difficult. It is a new virus that is deadlier than influenza, which means that its uncontrolled spread could quickly escalate into a devastating situation at hospitals, says Segal.           Societies will also have to consider the impact of ‘ long COVID ’, the ongoing symptoms that affect between 10% and 20% of those infected, says Alex James, a mathematical modeller at the University of Canterbury in Christchurch, New Zealand. Even if deaths are low and hospitals can cope, if many people end up with long-term disabilities because of COVID-19, that would be a signal that the rates of infection are too high, she says. Stopping hospitals getting overrun One factor governing what nations will consider an acceptable level of hospitalization and death will be health-system capacity, including the capabilities of intensive-care units (ICUs). “If we have to postpone elective surgeries because our ICUs are full of COVID-19 patients, that’s a very poor position,” adds James. Segal estimates that Israel hits that point when 500 ICU beds are filled nationwide. Beyond that precipice, the quality of health care rapidly declines and death rates increase. It’s wise to implement a lockdown before that point, he says. The United Kingdom has followed this general rule throughout the pandemic. There have been three nationwide lockdowns, and each was begun when “it was clear that the number of cases was growing to the point that hospitals were unable to cope”, says Graham Medley, an infectious-diseases modeller at the London School of Hygiene & Tropical Medicine, who advises the government. Israel has among the highest vaccination rates in the world, with 60% of its population having received at least one dose, and it offers a glimpse of what baseline levels of severe disease and deaths might be in a post-vaccination world. The country began opening its economy in February, when about one-third of its population had been fully vaccinated, and numbers of hospitalizations and deaths have continued to decline. In the past few weeks, fewer than 100 new cases have been detected daily, despite high testing rates; a handful of people have been admitted to ICUs each day; and 2–5 people have died. If those rates are sustained, COVID-19’s death toll in Israel could stabilize at 1,000–2,000 a year, says Segal. “Even if those numbers were to rise, nobody would close down the economy now. They would only consider closing if we saw, again, the danger of losing control.” A changing risk equation Since the pandemic began, the risk equation — the way people balance the risks from infection against problems caused by harsh restrictions — has changed for many. Early on, many countries compared the outbreak with the flu pandemic that began in 1918, which killed at least 50 million people, says Briand — “The fear was really intense.” But since then, perceptions have changed, as people have balanced the risks from COVID-19 with considerations such as increased unemployment, she says. Around 3.2 million people are currently known to have died of COVID-19, and the final figure is not expected to be as high as in 1918–20.   India’s massive COVID surge puzzles scientists  A gruelling year has made some people less willing to adhere to restrictions, and politicians reluctant to impose them. For example, when the B.1.1.7 variant surged in parts of the US Midwest earlier this year, transmission reached levels that had triggered restrictions early in the pandemic — but the response this time was much more muted. “People’s tolerance today is very different,” says Osterholm. A year ago, the fear of an unknown virus galvanized governments into implementing harsh social restrictions. The risks have since been articulated more clearly and people have begun to factor them into their daily lives, says Medley. This means that people might be more willing than before to put up with the risk of a certain level of hospitalization and death, and that the bar for imposing social restrictions is now higher. But the exact position of that bar is still unknown — and it could come down again if new variants threaten gains from vaccination campaigns, he says. "},
{"url": "https://www.nature.com/articles/d41586-021-01225-2", "tag": ["Policy", "Environmental sciences", "Energy"], "title": "Scientists OK plan to release one million tonnes of waste water from Fukushima", "author": "Bianca Nogrady", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01225-2/d41586-021-01225-2_19134878.jpg", "image_content": "Environmental activists protest against the Fukushima waste-water plan in front of the Japanese embassy in Seoul. Credit: Chung Sung-Jun/Getty More than 1,000 tanks holding contaminated water are scattered around the site of the Fukushima Daiichi nuclear power plant in Okuma, Japan. Credit: The Asahi Shimbun via Getty ", "date": "07 May 2021", "content": "          Japan’s proposal to discharge more than one million tonnes of contaminated water from the ruined Fukushima Daiichi nuclear power station into the ocean off its east coast has been strongly opposed by neighbours including China and South Korea. But scientists say the risks are likely to be minimal if the release is carried out as planned. Japan revealed the proposal in April, causing South Korea’s foreign minister to initially express “strong regret and serious concerns”. According to China’s state news agency Xinhua, Chinese scientists have also objected to the proposal, with Liu Senlin at the China Institute of Atomic Energy in Beijing describing it as “extremely irresponsible”. But other scientists, and the director-general of the International Atomic Energy Agency (IAEA), have countered that the radiation in the treated waste water will be very low, and that the water will be released gradually over several years to minimize any risk. “As a scientist I have to keep a cool view on all this, and look at the facts, and the facts are not telling me that this is something that we should be very worried about,” says Jordi Vives I Batlle, a scientist at the Belgian Nuclear Research Centre in Mol, who studies the effect of radiation on marine ecosystems. Cooling the melted reactor The earthquake and tsunami that struck the east coast of Japan on 11 March 2011 led to the catastrophic failure of cooling systems at the power station. In the subsequent decade, 1.25 million tonnes of seawater have been pumped through the damaged units to stop the molten fuel debris from overheating, and pumping continues. The contaminated water has been treated to remove radioactive material and stored in more than 1,000 steel tanks on the site. The release of treated waste water is part of the standard operation of nuclear power stations. However, Vives I Batlle says that the huge quantities amassed at Fukushima, and the high original concentration of radionuclides in the water through its direct contact with the melted reactor, do mark this situation as unusual. But nothing in the plan suggests that the treated water will contain levels of radiation greater than the background levels present in the environment as a result of natural processes, adds Vives I Batlle, who has been conducting research in Fukushima since the tsunami. The Tokyo Electric Power Company, which operates Fukushima, says treatment removes most radionuclides, including caesium and strontium. Only tritium remains in any quantity, and this emits one of the lowest radiation doses of any radionuclide, notes Vives I Batlle. “You can discharge it in quantity more than other radionuclides, because it has a very low impact,” he says. Deborah Oughton, a nuclear chemist and director of the Centre for Environmental Radioactivity at the Norwegian University of Life Sciences in Oslo, adds that tritium is a naturally occurring radionuclide found in the environment and in living organisms, including humans.           Japan’s modelling of the release — which will occur over two to three years — suggests that radiation levels will be “within what’s allowed in drinking water”, Oughton says. “The direct environmental and human health impact of the radioactivity, in my opinion, will be very, very low.” Even under the worst-case scenarios modelled by Vives I Batlle — in which all of the water is released at once before it has been fully treated — levels of radiation in exposed marine environments would still be “100 times less harmful than the background radiation,” he says. IAEA input In a move that could further allay critics’ fears, and a global first, the IAEA is working with the Japanese government in planning, implementing and monitoring the release. “We are going to be there before in the planning, in the calibration phases,” says Rafael Grossi, director-general of the IAEA, based in Vienna. “We are going to be there as the operation takes place, and we are going to be there after it.” Shigeyoshi Otosaka, an oceanographer and marine chemist at the University of Tokyo who studied radionuclide dispersal patterns following the tsunami, says communication of the scientific data following the release must be done carefully to avoid misinterpretation. Emphasizing “the detection of the very low levels of radionuclides will lead to misunderstandings or reputational damage”, he says. Oughton also highlights the potential impact on the Japanese fishing industry if the release is not handled in a way that maintains public trust. Follow-up monitoring must be rigorous and careful, to reassure people “that levels in the seafood are not damaging to human health”, she says. "},
{"url": "https://www.nature.com/articles/d41586-021-01074-z", "tag": ["Psychology", "Sociology"], "title": "Conversations, and how we end them", "author": "Elizabeth Stokoe", "image": null, "image_content": "", "date": "28 April 2021", "content": "Conversation has been described 1 as “the primordial site of human sociality”. We all have a lifetime’s experience to draw on if asked how it works, or when we reflect on the conversations we have participated in. But because conversation is something that we know tacitly how to do, scientific attempts to understand it are often relegated to the ‘soggy’ end of social psychology. Conversation certainly differs from other subjects of scientific scrutiny. For instance, black holes do not exist to be understood by people, whereas conversation exists only to be understood by people and to help us understand each other. Writing in Proceedings of the National Academy of Sciences , Mastroianni et al. 2 report how they have taken up the challenge of researching conversation scientifically. The authors focused on the question of whether conversations end when people want them to, and gathered data from two studies. In the first one, individuals (806 in total) taking part in an online survey were asked to recall the most recent conversation they had in person, report its duration and indicate whether it ended when they wanted it to. If they indicated that the conversation didn’t end when they wanted, they were asked to estimate how much longer or shorter they would have liked it to have been. Participants were also asked how they thought the person they were speaking to might have answered the same questions. These conversations were mostly between people who were familiar to each other; 88% were between those who had known each other for at least a year, and 84% of the participants spoke to the person in question at least a few times each week.   Sound and meaning in the world’s languages  The authors explain that their second study was designed, in part, to deal with the limitations of the first, such as relying on participant recall of an event and accessing only one party’s view of the interaction. In the second study, the authors brought 366 previously unacquainted participants from university study pools into the laboratory for a one-hour experiment. Participants were paired up to have a conversation about whatever they wanted, for any duration, up to a maximum of 45 minutes. This was followed by another task until the 60 minutes were up. The participants answered the same questions as those used in the online survey. The authors concluded that the conversations evaluated in both studies almost never ended when both individuals wanted them to, and rarely ended when even one person wanted them to. Interaction with intimates or strangers made no difference to this mismatch. Participants were unaware of when their partner wanted to end the interaction, or that their own perceptions were so different from their partner’s. For example, in laboratory conversations, there was a 46% discrepancy between the actual and desired duration. Interestingly, the authors excluded 57 of the pairs because they spoke for the full 45 minutes and did not end their conversations. The study’s novelty is in its examination of how people feel about their conversations at this level of empirical scrutiny. It represents a clear advance in psychology, in getting closer to where the action of social life happens, especially in the second study. One future direction for research might be to record or analyse the laboratory conversations themselves, and to ask participants to use transcripts to inform their responses. Transcripts would help the participants to identify precisely the point at which they wanted the conversation to end, and help researchers to understand exactly what each party was doing at the time. Were they mid-story, repeating something or giving a minimal or an expansive response? People show how attuned they are to tiny nuances in social interaction even as it unfolds 3 , and transcripts might enable the authors to gain extra insights about their findings.   Information gerrymandering in social networks skews collective decision-making  Some have commented that, despite psychology being a discipline associated with “professional people watchers” 4 , psychologists rarely investigate “where moment-to-moment behaviour naturally happens” 4 , or deploy “direct observation of actual behaviour” 5 . Indeed, Mastroianni et al . say that scientists know little about conversation: “how it starts, how it unfolds, or how it ends.” One possible direction for future research, therefore, is to combine laboratory studies of the kind conducted in the second study by Mastroianni and colleagues with investigations of naturally occurring talk. For more than 50 years, the cumulative science of conversation analysis has examined audio and video recordings of anywhere from single cases to thousands of cases of conversation. One benefit of augmenting laboratory studies and surveys with such data and methods is to avoid the limitations of post-hoc survey methods as identified by Mastroianni et al ., as well as the limitations of laboratory settings. All conversations have a reason for occurring, whether mundane or dramatic. In the authors’ second study, the reason was to be a research participant, making the experimental setting itself the ‘invariant occasion’ for the conversations that happened 6 . We know, however, that people interact differently when they are in a simulation or experiment compared with their behaviour in life ‘in the wild’, because the reason for the event and their stake in its outcome are different 7 , 8 . The authors conclude that people cannot coordinate what each participant wants from a conversation, in terms of ending it at a mutually satisfactory time, according to their responses when asked later. This striking observation tells us something interesting about the difference between what happens inside a conversation and what people say about it afterwards. As Mastroianni et al . point out, analysis has shown that conversations have ‘closing rituals’, which are systematically coordinated. In other words, a typical conversation does not usually end abruptly; it must be brought to a close 7 . Endings take shape through highly routine practices, such as making arrangements (“So let’s sort out what time on Monday”), or re-stating the reason for the conversation (“Well, I just wanted to see how you were doing”), combined with a ‘terminal exchange’ 9 such as: A: Okay B: Okay A: Bye bye B: Bye Endings are so systematic and recognizable that it can be easy to locate in transcripts the place at which someone wants the conversation to be over, whether by giving a delayed or minimal response or by saying something that indicates they are moving to draw the conversation to a close. For example, in a study of individuals calling their doctors 10 , receptionists often initiated the end of a call before the caller was ready. In the following example from that study, the caller ‘wants’ the call to continue after the receptionist has started to end it with “Okay then”, followed by “Thank you”. The square brackets indicate when both spoke at the same time. The final four lines are a classic ‘terminal exchange’. Receptionist: Okay then,  (pause of 0.5 seconds) Caller: [ So it’s th- ] Receptionist: [Thank you, ]  (pause of 0.5 seconds) Caller: That’s the sixteenth? Receptionist: The sixteenth, [  at ten pa]st eleven. Caller: [Okay then.]  (pause of 0.3 seconds) Caller: Ten past eleven, thank you. Receptionist: Thank you,  (pause of 0.2 seconds) Caller: T[hank you,] Receptionist: [   Bye   ] Caller: Bye. Furthermore, there was a correlation between surgeries in which the receptionists, rather than the callers, moved to initiate the ending of the call and lower patient-satisfaction scores with the surgery in general. Scrutiny of conversation transcripts reveals why this type of scenario creates dissatisfaction: in this case, the individual had to push past the receptionist’s move to end the call to get their appointment confirmed. When one party walks out or puts the phone down on another, we have the exact definition of mismatched desires regarding a conversation’s ending. In the following call 11 , a salesperson ‘cold calls’ a company with the goal of selling printing systems (transcript simplified). Even when the call is nearing its end, the client still uses components of the terminal exchange before hanging up. Client: Well we’re happy with, uhm, the people that we’re currently using.  (pause of 0.3 seconds) Sales: I’m sure you are, but I wanted to find out when the contract’s up for review so then I can c[all maybe nearer the time] Client: [Yeah no we’re happy with wh]o we’re currently using.  (pause of 0.5 seconds) Sales: You don’t know when the [contract’s up for re]view? Client: [Okay. Thank you.]  (hangs up) Asking ‘when did you want the call to end?’ is the wrong question here, because the conversation is likely to be unwanted by the client in the first place, and, once in it, the parties involved want different outcomes. Both the medical and the sales calls show that, and indicate how, individuals ‘want’ their conversations to end at different points. We can identify this in real settings in which we understand the authentic purpose of the conversation. It would therefore be interesting to apply Mastroianni and colleagues’ methods to the analysis of such transcripts and recordings, to ask individuals later, on reflection, to identify at what point they wanted to continue or end the conversations. What about conversations between loved ones — such as those recollected in the online survey? In the following conversation 12 (transcript simplified) between Sue (not her real name), a young person with learning disabilities and in residential care, and her dad, Sue asks her dad to bring her extra pocket money when he visits. This is followed by the first turn that moves to close the conversation: Dad: Right, well, I’m gonna get on now, I’ll be there for about half past nine tomorrow morning. But the conversation continues for a further 45 seconds before another pre-closing event occurs: Dad: Right, well I’m going to go now, darlin’. Sue: Yeah I’ve got to finish my cards off. Only after three more pre-closings, including those expressing love (Dad: “Okay, lovey?” Sue: “yeah”; Dad: “I love you”; Sue: “love you”), do they bring the call to its end. How do you show that you care about someone? Mastroianni et al . rightly point out that conversation is the “bread and butter” of our psychological and physical health, and this is clear to see in Dad and Sue’s conversation. Staying longer in the conversation than external constraints allow (such as in a film scene in which people in a lift miss their floor to keep talking) is one way to do it. Closing rituals are so systematic that the conversational machinery allows us to see how the reopening of closings happen. Mastroianni and colleagues’ findings are compelling. Some media headlines about their study (see go.nature.com/3sgIkup ), such as “only 2% of conversations end when we want them to”, focused on the disconnect between the desired point for a conversation to end and its actual end. Although the headline news might be the scale of the disconnect, reducing conversations such as this chat between Dad and Sue to ‘who wanted what’ damages the empirical reality of their conversation and misses its purpose. There are tremendous real-world benefits to analysing conversation with close scrutiny and rigour. For example, returning to the doctor’s surgery, the same research 10 showed that when receptionists proactively confirmed an individual’s appointment time and date, rather than doing so only in response to a request for confirmation, the conversation ended collaboratively. Moreover, proactive confirmation was associated with higher patient satisfaction, and the finding was used to train receptionists. Do conversations end when people want them to? Mastroianni et al . conclude that the answer is almost certainly no. Asking people to report on their conversations has shown this clearly. Apart from situations such as in an argument, people generally do not say, “I want this conversation to end.” They might tell other individuals, “I was trapped in that conversation for hours”, or “I don’t want to talk to her”, but, in real conversation, people usually convey such things tacitly. This is why examining conversations, including using transcripts, is informative. It is clear, as Mastroianni et al. state, that “The more we learn about conversation — about how it begins and ends, runs and stalls, delights and disappoints — the better positioned we will be to maximize its benefits.” "},
{"url": "https://www.nature.com/articles/d41586-021-01087-8", "tag": ["Solid Earth sciences", "Geophysics", "Geology"], "title": "Ancient continental blocks soldered from below", "author": "Stephen Foley", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01087-8/d41586-021-01087-8_19105274.png", "image_content": "Figure 1 | Rifting and suturing effects of mantle plumes.  Liu  et al. 1  explore how ancient blocks of continent called cratons are influenced by mantle plumes — columns of warm, buoyant material that rise upwards through Earth’s convecting mantle. This hot mantle material flows into gaps in the underside of the lithosphere (the rigid layer beneath Earth’s crust). It then melts as it approaches the planet’s surface, producing abundant volcanism.  a , If regional forces related to the large-scale movement of tectonic plates are extensional, the craton can undergo rifting (stretching and thinning of the crust and lithosphere), and the residue from the melting of the hot mantle material cannot plug the gaps in the underside of the lithosphere.  b , However, if these tectonic forces are compressional, craton rifting is prevented, and the authors show that the melting residue can plug the gaps and thicken the base of the lithosphere. ", "date": "28 April 2021", "content": "Billions of years of plate tectonics have destroyed much of the evidence about the nature of the earliest continents. The parts of these continents that remain have survived because their composition makes them buoyant and strong, and they float like driftwood on the convecting mantle that has slowly churned beneath them many times over. These ancient continental blocks, known as cratons, were originally thought to be indefinitely stable owing to their strength and buoyancy. However, in the past few years, many studies have cast doubt on this viewpoint and emphasized the break-up and destruction of cratons. Writing in Nature , Liu report that cratons not only break apart but can also be fused back together again.   Read the paper: Plume-driven recratonization of deep continental lithospheric mantle  Mantle plumes are columns of hot, buoyant material that rise upwards through the mantle. On modern Earth, plumes are thought to be responsible for rifting (the splitting apart of tectonic plates) and continental break-up 2 , and for the erosion of cratons 3 . A large geological structure called the Mackenzie dyke swarm in a craton of northern Canada constitutes the remnants of an enormous plume. This structure comprises a massive collection of vertical slabs of solidified molten rock spanning thousands of kilometres and dating back 1.27 billion years 4 . High-pressure melting experiments on rocks with similar compositions to those of the Mackenzie dyke swarm have shown that the magma that formed this structure originated from depths of less than 100 kilometres below the planet’s surface 5 . Therefore, this magma must have erupted through a thin plate. However, geophysical images of the area today reveal a thick plate (about 200 km thick) 6 that is typical of cratons, showing that the plate must have thickened after the development of the dyke swarm. Radiometric dating of mantle samples from the area indicates that the plate had thickened by 600 million years ago 7 .   Role of major erosion events in Earth’s dynamics  Liu and colleagues combined geodynamic simulations with pressure–temperature calculations for the origin of mantle samples to suggest a mechanism for the thickening of the plate immediately after the dyke swarm formed. They demonstrate in their simulations that the residue from the melting of the plume responsible for the dyke swarm could have helped to repair the damaged craton, essentially filling thin parts of the plate and cementing it from below. This finding indicates that cratons do not simply exist passively for billions of years, but undergo a more complex history than was previously assumed. Over the past few years, the indestructibility of cratons has been questioned. It has been found that they can be slowly destroyed by chiselling from below by magmas 3 , and can crumble from the sides as a result of small-scale mantle convection 8 or the effects of subduction 9 (the process in which one plate dives beneath another). Consequently, in some regions, such as northern China, the cratonic plate has thinned over vast areas 10 . Cratons had previously been thought to resist the effects of hot mantle material from below, spreading the heat to the sides, much as a frying pan does to the flame beneath. In this scenario, the heat would result in blooms of magmatic activity around the margins of the craton, but it would not affect the base of the craton much.   Lost tectonic history recovered from Earth’s deep mantle  However, Liu and colleagues show that mantle melts can repair and thicken cratonic plates in areas where they are thin, even if these areas are disconnected from the main heat source. This finding is consistent with the upward flow of hot mantle material along channels in the base of such plates 11 . Therefore, this material, which melts as it nears the planet’s surface, might preferentially seal the cratons along existing gaps or crevasses in the underside of the continental blocks. If confirmed, this sealing mechanism will change the outlook of many researchers, who have viewed mantle plumes as causing the break-up of continents rather than as a means to stabilize them. The resealing of continental blocks and thickening of plates also have ramifications for mineral exploration. Many types of mineral deposit are often spatially associated with huge structures known as trans-lithospheric faults that reach from Earth’s surface down to the base of the plates, cutting through both the crust and the upper mantle. These faults provide pathways for fluids and melts, which can form mineral deposits in the upper crust when they stop or encounter rocks that contrast, in their chemical properties, with those from which the fluids or melts originated 12 . Clearly, trans-lithospheric faults can serve as pathways only if they are open at the bottom. Therefore, when the resealing process occurs, it will close a time window after which no further mineral deposits can form in these large structures. Why some mantle plumes break up continents and others stitch them together remains unknown. Differences in regional tectonic states and local forces might play a part in determining whether a plume is destructive or constructive (Fig. 1). For instance, if a plume is located below a continent that is prevented from breaking up because of the relative movements of the surrounding plates, the resealing effect becomes more probable than it would otherwise be.           Another open question is how the frequency of occurrence of mantle plumes, their melting behaviour and their ability to cement continental blocks together have changed over time 13 . Many cratons are made up of smaller blocks that were amalgamated during the Archaean eon more than 2.5 billion years ago. Compared with today, the mantle was then hotter, plumes are thought to have been more frequent, and more of these smaller blocks covered the planet’s surface. In those times, the suturing mechanism described by Liu and colleagues might have been common, allowing these smaller blocks to weld together and survive the violence of early Earth. "},
{"url": "https://www.nature.com/articles/d41586-021-01238-x", "tag": [], "title": "Daily briefing: Nuclear reactions are smoldering again in Chernobyl", "author": "Flora Graham", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01238-x/d41586-021-01238-x_19117094.jpg", "image_content": "A mutant form of huntingtin protein, which causes Huntington’s disease, accumulates in nerve cells. Credit: Frederic Sadou, ISM/Science Photo Library Source: Schlegel, R. W.  Marine Heatwave Tracker  (2020) Source: Ref. 7 A facial reconstruction of John Gregory,  the first sailor from John Franklin’s doomed expedition to find the Northwest Passage to be identified by genealogical sleuthing . Researchers matched DNA from Gregory’s remains, found in what is now the Nunavut territory of Canada, with a living descendent who lives in South Africa. ( The New York Times | 5 min read ) Diana Trepkov/University of Waterloo ", "date": "06 May 2021", "content": "Hello Nature readers, would you like to get this Briefing in your inbox free every day? Sign up here           ‘Devastated’ by Huntington’s drug failure Two pharmaceutical companies have halted clinical trials of gene-targeting therapies for Huntington’s disease (HD) , following the drugs’ disappointing performance. Researchers had hoped that the treatments — known as antisense oligonucleotides (ASOs) — would be a game changer for HD, an incurable genetic condition that affects cognition, behaviour and movement. But back-to-back announcements from Roche and Wave Life Sciences have dealt a crushing blow to those affected by the disease. “It’s the saddest possible result,” says neurologist Claudia Testa. Nature | 6 min read Nuclear reactions smoulder in Chernobyl Rising levels of neutrons from an inaccessible room at Chernobyl Nuclear Power Plant indicate that fission reactions are smouldering again at the site of the 1986 disaster . “It’s like the embers in a barbecue pit,” says nuclear-materials chemist Neil Hyatt. Entombed under concrete, the room contains some of the congealed lava that includes much of the reactor's uranium fuel. The mechanism driving the reaction, how it might develop and how to suppress it are all open questions. Science | 6 min read  COVID-19 coronavirus update   What level of COVID risk will we accept?  As more people get vaccinated, scientists and health officials are pondering how societies can live with the virus and the level of risk that they are willing to take on . In some countries, such as Australia and New Zealand, the response to potential threats is swift and severe — but this cannot be sustained indefinitely. “We have to accept that people will get infected, will go to hospital and will die from COVID-19 in the future,” says infectious-diseases epidemiologist James McCaw, who advises the Australian government.  Nature | 6 min read  US backs waiving patents on vaccines  In a shock move, the US government has announced its support for waiving patent protections for COVID-19 vaccines . The measure is aimed at boosting supplies so that people around the world can get the shots. “This marks a major shift in US policy in a pro-public health way,” says global-health researcher Matthew Kavanagh. But a waiver on patents would be just the first step in ramping up vaccine supply. “It’s a 1-2-3,” explains Rachel Cohen, the US director for the non-profit organization Drugs and Neglected Diseases initiative. “First we need to remove patent obstacles, second we need to transfer the knowledge on how to make them, and step three is a massive investment in manufacturing capacity.”  Nature | 4 min read  The downside of genome data sharing  Some researchers are pushing back on calls to share SARS-CoV-2 genome sequences on fully open databases. Critics say that getting rid of all restrictions on data sharing deprives contributors of credit and undermines their efforts — particularly for those in resource-limited countries . Fears of inequitable data use are amplified by the fact that only 0.3% of COVID-19 vaccines have gone to low-income countries. “Imagine Africans working so hard to contribute to a database that’s used to make or update vaccines, and then we don’t get access to the vaccines,” says Christian Happi, a microbiologist in Nigeria. “It’s very demoralizing.”  Nature | 6 min read  Read more: Scientists call for fully open sharing of coronavirus genome data (Nature | 6 min read)     Notable quotable   “For months, individual epidemiologists, virologists, immunologists and public-health experts had been warning that the fight against the pandemic was not over, that better data were needed and precautionary measures were warranted. They went unheard.”  Warnings from scientists in India were ignored because arguments did not fit the government’s narrative that the pandemic was under control, argues science journalist T. V. Padma. ( Nature | 5 min read    Features & opinion           How to predict deadly ocean heatwaves Devastating marine heatwaves are ravaging ecosystems, bleaching coral and putting key fisheries at risk. A grim example was dubbed The Blob: an expanse of warm, low-nutrient water in the northwest Pacific that lasted for three years and decimated plankton, fish and seabird populations. Researchers are pushing the science of ocean forecasting forward , and are looking to develop tools that will help fisheries managers and policymakers respond to these painful symptoms of a warming world. Nature | 10 min read           Wisps of hope for long-sought HIV vaccine Four decades after the start of the AIDS epidemic, results from a small clinical trial hint at some progress towards a vaccine that protects against HIV. Researchers announced at an AIDS conference in February that 35 of the 36 people who received the new HIV vaccine produced antibodies that might help their immune systems to fend off infection . But the findings haven’t yet been peer-reviewed, and experts caution that a vaccine is still a long way off. HIV has proved an elusive foe for immunization because of its rapid rate of mutation — but a lack of funding is also a major issue. “If society really valued an HIV vaccine, we would have done several efficacy trials in parallel, as was done with COVID,” says virologist José Esparza. “Expensive, yes. But the cost of the HIV epidemic has been enormous.” National Geographic | 11 min read Image of the week            Quote of the day   “Naming species in honour of people is a centuries-old tradition among taxonomists. To honour someone means to respect their self-identity, and gender is part of that.”  Entomologist Phillip Hoenle explains the name of the newly described ant species Strumigenys ayersthey , which uses the suffix 'they' instead of the Latin -i for male or -ae for female. The ant was named by Hoenle, ecologist Douglas Booher and R.E.M. singer Michael Stipe in honour of the artist and activist Jeremy Ayers. ( Yale News blog | 5 min read  Reference: ZooKeys preprint    "},
{"url": "https://www.nature.com/articles/d41586-021-01230-5", "tag": ["Planetary science", "Government", "Climate sciences", "Climate change", "Atmospheric science"], "title": "NASA reboots its role in fighting climate change", "author": "Alexandra Witze", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01230-5/d41586-021-01230-5_19142576.jpg", "image_content": "NASA has been involved in Earth-observation studies since 1960, capturing images like this one from the DSCOVR satellite. Credit: Carl Hostetter/NASA EPIC Team Gavin Schmidt is NASA’s first climate adviser. Credit: NASA ", "date": "07 May 2021", "content": "          NASA is best known for exploring other worlds, whether that’s sending astronauts to the Moon or flying helicopters on Mars . But under US President Joe Biden, the space agency intends to boost its reputation as a major player in studying Earth — especially with an eye towards fighting climate change. “Biden made clear that climate is a priority,” says Waleed Abdalati, director of the Cooperative Institute for Research in Environmental Sciences in Boulder, Colorado. “There’s a clear role for NASA to play in that,” he says, given all the Earth-science research it funds and the Earth-observing satellites it launches.   Ageing satellites put crucial sea-ice climate record at risk  In recent months, NASA has signalled its intention to reinvigorate its role in informing US climate policy, by appointing its first climate adviser and ramping up work on key missions to study how Earth’s climate is changing. The work is particularly crucial as climate change accelerates, agency officials say. “The demand for actionable information is going to increase pretty dramatically over the next decade or two,” says Karen St. Germain, head of NASA’s Earth-science division in Washington DC. Monitoring change Among the many US federal agencies that Biden has conscripted to curb climate change, NASA stands out because it is a leader in basic planetary discoveries. Its history of Earth observation stretches back to 1960, when it launched the TIROS-1 satellite to test the feasibility of monitoring weather from space. Over more than six decades, NASA has designed, built and launched spacecraft to observe Earth as it changes . Often working in concert with the US National Oceanic and Atmospheric Administration (NOAA), which has primary responsibility for national weather forecasting, NASA runs satellites that measure ice sheets melting and carbon dioxide flowing through the atmosphere. The agency also flies aeroplanes to gather data about planetary change and funds a broad array of fundamental climate research, such as climate-modelling studies. “Our central role is in understanding how the Earth system is changing,” says St. Germain.   US urged to invest in sun-dimming studies as climate warms  Biden’s predecessor, Donald Trump, whose policies favoured industry and downplayed climate change , repeatedly tried to cancel major NASA Earth-science missions, only to see them rescued by Congress. It was part of a broader pattern across the Trump administration of undercutting climate-change research and policy. NASA escaped the worst of those attacks by keeping most of its climate-change and Earth-science research below the radar of Trump officials. But it was a politically fraught time for the agency. Now, NASA is literally reclaiming its seat at the table. Biden initially left the agency off the high-level climate task force he established a week after taking office in January. Following some pointed phone calls, NASA muscled its way into that group, and is now represented alongside administration heavyweights such as the secretaries of the treasury and defence as they discuss the nation’s climate strategy.           “If you’re going to make policy related to scientific questions, you need to have science at the table,” says Gavin Schmidt, a climate modeller at NASA’s Goddard Institute for Space Studies in New York City and the agency’s new climate adviser. NASA’s new administrator, former senator Bill Nelson, has said that he supports the agency’s Earth-science research. “You can’t mitigate climate change unless you measure it, and that’s NASA’s expertise,” he said at his Senate confirmation hearing on 21 April. Budget struggles Among NASA’s epic observations of climate change are a 29-year programme recording global sea-level rise, measured precisely from space with French and other collaborators, and studies that began in 2002 to track ice loss from Greenland and Antarctica, done with German partners. Upcoming missions include a US-India radar satellite that will track planetary changes such as shifts in sea-ice cover, and a US-Canadian-French-UK spacecraft that will survey freshwater resources and ocean currents. Both are slated to launch next year. But NASA has struggled to get some of its most anticipated climate missions under way. It intends to launch a series of spacecraft that would measure fundamental aspects of global warming, such as shifts in clouds and precipitation, and changes in Earth’s mass as groundwater dries up. These missions were shaped by an influential 2018 report from the US National Academies of Sciences, Engineering, and Medicine, which named five ‘designated observables’ that NASA should track. Collectively, NASA calls them an Earth system observatory; they would help scientists to continue to track global change, and give policymakers data they need to inform actions on climate change.   Biden pursues giant boost for science spending  The report estimated that the necessary missions might cost between US$300 million and $800 million apiece, and suggested that they might be doable even with tight budgets. NASA’s annual Earth-science budget has hovered around $2 billion for years, even as other agency programmes, such as planetary sciences, received huge funding increases. In April, Biden proposed boosting NASA’s Earth-sciences budget to nearly $2.3 billion, although Congress would need to approve it. “It’s a big help and I’m supportive of it,” says Abdalati, who previously served as NASA’s chief scientist and also co-led the 2018 National Academies report. But “as a result of underinvestment for so many years, it looks better than it is”. (NOAA also got a proposed boost of around $500 million for its own line of weather and climate satellites.) Making ends meet Despite its budgetary struggles, NASA has managed to continue doing climate science in the past few years. It scraped together money to start work on a new instrument called Libera, which will launch in 2027 to measure solar radiation, so that the agency can maintain a crucial four-decade record of how much heat Earth’s atmosphere absorbs. But it hasn’t made the progress it would have liked on monitoring the designated observables. “Over the last year, we’ve been in an especially challenging environment with COVID,” says St. Germain.   NASA probe will track melting polar ice in unprecedented detail  The agency has been trying to save money and speed things up by working with partners such as commercial companies. Sometimes that has worked well. For instance, the agency set up a programme to buy Earth-observation data from satellite companies and make the information available to NASA-funded researchers, to complement measurements from government satellites. At other times, NASA has been left in the lurch. For example, the agency planned several years ago to pay for a ride on commercial satellite launches for some of its spacecraft that needed to reach geostationary orbit, a relatively high vantage point above Earth. But then the commercial satellite operators changed their plans, leaving a pollution-monitoring spacecraft called TEMPO and a carbon-mapping mission called GeoCarb scrambling for new rides to space. If Congress approves a significant boost for NASA’s Earth-science division, then the agency might finally be able to accelerate progress on satellites to track climate change. The funding decision is expected in the coming months. “The switch in administration now means that we can actually start to implement some of these missions,” says Helen Fricker, a glaciologist at the Scripps Institution of Oceanography in La Jolla, California, who studies Antarctic ice loss. “We can make up for lost time and get on with it.” "},
{"url": "https://www.nature.com/articles/d41586-021-01153-1", "tag": ["Developmental biology"], "title": "A continuous model of early mammalian development", "author": "Chengxiang Qiu", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01153-1/d41586-021-01153-1_19121016.png", "image_content": "Figure 1 | A continuous-flow model of mouse gastrulation.  Mittnenzweig  et al. 1  profiled the RNA contents of cells from mouse embryos during gastrulation, a process during which a single cell layer called the epiblast transforms into three layers: ectoderm, endoderm and mesoderm. In doing so, the authors generated a model of gastrulation that is continuous over time, showing the transitions between different cell types; a simplified version is shown here. Shallower, basin-like regions are intended to depict gradual, continuous transitions, whereas deeper, canyon-like regions depict more-definitive separations. Both bifurcations and multifurcations of cell lineages are observed. ", "date": "30 April 2021", "content": "During embryonic development, new cell types emerge with stunning speed and robustness. The process of gastrulation — in which a single layer of cells gives rise to multiple ‘germ layers’ — is fundamental to the early development of most animals. Although studied for more than 150 years, many aspects of gastrulation remain elusive, not least a comprehensive understanding of the molecular factors governing the specification of the many cell lineages that emerge from this process. Writing in Cell , Mittnenzweig densely sample gene expression in gastrulating mouse embryos over a 36-hour window and construct a continuous model of cell-lineage specification. If we think of cells during gastrulation as characters in a silent film (and, indeed, there are beautiful films of gastrulation 2 ), how can we understand the internal monologues and ever-changing motivations of the personas on the screen? Only in the past five years or so, with the emergence of technologies that characterize the molecular profiles of individual cells, have we been in a position to fully monitor cells’ ‘inner lives’ throughout gastrulation, as cell lineages develop. One such technology is single-cell RNA sequencing (scRNA-seq), which profiles the messenger RNA contents of individual cells. Several key questions remain that could be addressed through single-cell techniques. For example, what is the precise timing of cell-type specifications in the developing embryo? Can we find a model that accurately describes these specifications? What are the principal molecular factors involved? And which of these factors ‘drive’ cell-type specifications, and which ‘respond’ to them? In most animals, including mammals, three germ layers result from gastrulation: the ectoderm, the mesoderm and the endoderm. In the mouse, the pre-eminent model system for mammalian development, gastrulation begins about 6.5 days after fertilization (that is, embryonic day 6.5, or E6.5). Although we and others have performed scRNA-seq across early mouse development at what might seem like reasonable temporal resolution (for example, sampling every 6 hours from E6.5 to E8.5 3 , or every 24 hours from E9.5 to E13.5 4 ), the pace of change during mouse development is so fast that this might be woefully inadequate. In our film analogy, this would be akin to watching a film but with only a handful of scenes narrated.   First complete model of the human embryo  In this context, Mittnenzweig et al . set out to generate a continuous representation of cell-state dynamics during mouse gastrulation . They applied scRNA-seq to 153 mouse embryos from E6.5 to E8.1, altogether profiling gene expression in about 33,000 individual cells. Because the accuracy of estimating embryo age on the basis of morphological landmarks is limited, the embryos’ ages were instead inferred from the molecular data, resulting in each embryo being assigned to one of 13 time points. To increase the temporal resolution of their representation of development beyond a series of snapshots, Mittnenzweig et al . posited that cells within any given embryo are, to some extent at least, at different stages of developmental maturity relative to one another. The authors grouped cells according to their molecular similarity into 461 subsets termed ‘metacells’, each consisting of cells that were very similar, but that, notably, might have come from different embryos and/or from different time points. The authors then applied an algorithm to estimate the fraction of cells from each metacell at time t that ‘flow’ to other metacells at time t  + 1. Crucially, the inferred flows between these metacells are continuous with respect to time, despite the temporally discrete nature of the embryos from which they were derived. With this continuous model of mouse gastrulation in hand (Fig. 1), Mittnenzweig and colleagues are able to investigate several interesting questions. First, how and when do new cell types emerge during gastrulation, and what are the associated changes in the patterns of gene expression? For example, their model not only predicts that primitive erythroid cells (which give rise to early red blood cells) originate from a region called the primitive streak, but also constrains the timing of that contribution to before E6.7, and places in order the successive waves of expression of different transcription factors associated with this lineage.           Second, what are the characteristics of in vivo cell-type specification? Do new cell types emerge through a series of rapidly made ‘decisions’ between two different cell fates, resulting in the sharp, branch-like bifurcations that often appear in textbook flow charts of cell development, or are more-complex patterns observed, such as multifurcations and continuous transitions? Mittnenzweig et al . suggest the answer to be ‘all of the above’. For example, the developmental trajectory of cells in the primitive streak bifurcates sharply, such that these cells become either mesodermal or endodermal cells (Fig. 1). By contrast, the differentiation of cells in the nascent mesoderm is inferred to be gradual and continuous, and with more than two destinations. The model also enables the inference of flows that change with time; for instance, before E7.1, epiblast cells overwhelmingly transition to acquiring primitive-streak fates, but shortly after that point, they mostly transition to acquiring ectodermal fates.   A molecular handbook for human development  Finally, what are the molecular factors that underlie differentiation, and do individual factors act alone or in combination? The authors claim that, with the exception of some lineages (notably, the node, cardiomyocyte and haemato-endothelial lineages), the landscape of gastrulation is predominantly characterized by a dependence on overlapping combinations of factors, as well as on a gradual unfolding of commitment. For example, although cells of the nascent mesoderm progress into a spectrum of fates, these fates are not sharply separated from one another, and there is no clear delineation between the sets of transcription factors that seem to specify each fate. The authors propose that, rather than a series of specific factors governing a stepwise, hierarchical progression of specification, combinations of molecular factors regulate diverse mesodermal fates in a ‘fuzzy’ and almost probabilistic manner. To highlight the delicacy of this program, the authors carried out experiments in which inferred key regulators were genetically disrupted, which led to delayed differentiation of affected lineages. Of course, all models have limitations, and this model has its own. First, its resolution is limited by the underlying data, although simply processing more embryos would address this. Second, its metacells and flows are inferred solely from the similarity of the transcriptional profiles of the cells, and so there is a risk of missing or misinterpreting certain bona fide relationships 5 . Particularly rapid changes in the nematode worm Caenorhabditis elegans , for instance, elude efforts to reconstruct lineages in ‘pseudotime’ — that is, ordering cells by their developmental stage rather than their age in real time 6 . Third, the model ignores cells’ spatial coordinates within embryos as well as their actual lineage relationships, two crucial aspects of development that are increasingly amenable to measuring and recording, respectively 7 , 8 . Notwithstanding these limitations, the model of mouse gastrulation developed by Mittnenzweig et al . is impressive, and shows how continuous maps of complex differentiation landscapes might be recovered despite discrete sampling. Together with other work published in the past few years 3 , 6 , 9 , it represents a substantial step forward on the path to a complete understanding of cells’ inner lives during this most important of times in an animal’s life 10 . "},
{"url": "https://www.nature.com/articles/s41586-021-03457-8", "tag": [], "title": null, "author": null, "image": null, "image_content": "", "date": "05 May 2021", "content": ""},
{"url": "https://www.nature.com/articles/d41586-021-01135-3", "tag": ["Biochemistry", "Structural biology"], "title": "Previously unknown type of protein crosslink discovered", "author": "Deborah Fass", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01135-3/d41586-021-01135-3_19121650.png", "image_content": "Figure 1 | Formation of a bridge between lysine and cysteine amino-acid residues.  Wensien  et al . 1  report that the transaldolase enzyme of the  Neisseria gonorrhoeae  bacterium contains a molecular crosslink in which an oxygen atom bridges a nitrogen in the side chain of a lysine amino-acid residue and a sulfur atom in the side chain of a cysteine residue. The authors propose that such N–O–S bridges are formed by the reaction of the side chains with an oxygen molecule (O 2 ). The N–O–S motif is ordinarily unstable, and it is presumably stabilized by the surrounding protein structure. However, it can be cleaved by reducing agents. Spheres represent other segments of the protein molecule. ", "date": "05 May 2021", "content": "The characteristic shapes and functions of proteins depend on the order in which the constituent amino acids are linked into chains. However, further chemical modifications are often made after the amino acids are strung together. These modifications include crosslinks between certain amino-acid residues. The most common type of crosslink is a disulfide: two sulfur atoms connected by a covalent bond. Writing in Nature , Wensien report an entirely different type of protein crosslink, in which an oxygen atom connects a nitrogen to a sulfur atom. Moreover, the authors present evidence that such N–O–S bridges have gone unnoticed in previously reported structural analyses of other proteins.   Read the paper: A lysine–cysteine redox switch with an NOS bridge regulates enzyme function  Wensien and colleagues were studying the enzyme transaldolase from , a bacterium that causes the eponymous sexually transmitted disease. They observed that the purified enzyme was almost inactive, but that activity could be restored by using reducing agents commonly used to break disulfide bonds. To form a disulfide, the side chains of two cysteine amino-acid residues — which can be far apart along the protein chain — must come close together in space. Noticing that the transaldolase contains a few cysteine residues, the authors reasoned that two of them might form a disulfide that inactivates the enzyme. However, when they replaced each of the cysteines individually with another amino acid, they found that only one of the resulting mutant enzymes resisted inactivation. If the enzyme really did contain an inactivating disulfide, then replacement of either of the two participating cysteines would be expected to have this effect (although there are exceptions to this simple generalization ). So what was going on? Wensien . solved the puzzle by using X-ray crystallography to determine the structure of the transaldolase at atomic resolution. This analysis revealed a covalent connection between a cysteine and a lysine residue — an N–O–S bridge — instead of a cysteine–cysteine disulfide crosslink (Fig. 1). Intriguingly, the oxygen atom in the N–O–S bridge does not arise from the groups in the side chains of either of those residues (the cysteine side chain contains a thiol (SH) group, whereas the lysine side chain contains an amine (NH ) group). However, the authors saw an oxygen molecule close to these side chains in the crystal structure of the reduced form of the protein (which lacks the crosslink). This observation supports the authors’ reasonable speculation that an oxygen molecule contributes an oxygen atom to the N–O–S bridge.           The discovery of an N–O–S bridge in proteins is noteworthy because non-biological reactions that produce such a molecular motif are not known, with the possible exception of one unusual molecule (a type of cyclic aromatic compound 3 ). The formation of an N–O bond in small-molecule chemistry requires strong oxidizing conditions 4 , but such conditions would probably also convert sulfur atoms to higher oxidation states than that of the sulfur in the N–O–S bridge. Furthermore, small molecules containing the N–O–S motif might be in danger of undergoing disproportionation — a process in which two of the same molecules react with one another to produce two different products. In the context of a protein, favourable positioning of the cysteine’s thiol, the lysine’s amine and an oxygen molecule might aid the oxidation needed for N–O–S formation, whereas spatial (steric) constraints imposed by the surrounding protein structure might stabilize the crosslink and block further oxidation of the sulfur. The authors speculate about possible mechanisms for bridge formation, favouring a reaction in which hydroxyl groups (OH) are added to both the sulfur atom of the cysteine and the amine group of the lysine side chain (see Extended Data Fig. 3b of ref. 1). Given the novelty of the N–O–S crosslink and the focus of the study on structural biology, important details of the chemical mechanism remain to be addressed. Specifically, the way in which the oxygen molecule is activated to take part in this reaction is not described. Many chemical reactions with molecular oxygen involve free radicals 5 , and so radical pathways should be explicitly considered in mechanisms for generating the N–O–S bridge.   Molecular architecture of the key precursor of thyroid hormones revealed  Another mechanistic issue is how the crosslink affects enzymatic activity. The structure of the catalytic site of the crosslinked transaldolase differs only slightly from that of the non-crosslinked version of the enzyme. How formation of the N–O–S bridge inhibits catalysis is thus not obvious. The authors focused their attention on these minor structural differences, but they also observed that the crosslinked transaldolase is more resistant to heat-induced unfolding than is the non-crosslinked version. This result is not surprising and implies that the crosslinked enzyme undergoes fewer conformational fluctuations that could lead to unfolding. Smaller-scale fluctuations could be required for catalytic activity, and might also be restrained by the presence of the crosslink. There is a key conceptual difference between the use of disulfide bonds for regulating protein function and the use of an N–O–S bridge. The formation of disulfide bonds is chemically reversible, which means that, in biological systems, disulfides are frequently made and broken in ‘exchange’ reactions with other molecules that contain disulfides or thiols. By contrast, the N–O–S linkage is formed by a different chemistry from that by which it is cleaved — that is, molecular oxygen is used to form the bridge but is not released when the bridge is broken.   Enzymes can adapt to cold by wiggling regions far from their active site  Moreover, the thermodynamics of these reactions indicate that it is difficult to form the N–O–S bridge but easy to break it. N–O–S crosslinks therefore might have evolved to enable the selective activation of an enzyme under conditions in which disulfides are preserved. The particular advantages conferred by the N–O–S bridge, and the biological scenarios in which it is more useful than a disulfide, can now be explored. The discovery of a new protein linkage has implications beyond the specifics of the enzyme studied and of the N–O–S crosslink itself. Perhaps surprisingly, the task of generating structural models for proteins is sometimes more difficult when high-resolution X-ray data are available. Variations in protein conformation or in chemical composition might be buried in the noise of the data at low resolution, but this heterogeneity becomes visible at high resolution and must therefore be interpreted 6 . Unanticipated chemical groups might also be lurking in the data. Wensien and colleagues’ study will inspire structural biologists to investigate deviations from expectation in their electron-density maps of biomolecules. It has long been appreciated that enzymes are the world’s best organic chemists, because they can promote reactions that would be almost impossible in their absence. The findings show that the covalent chemistry of enzymes themselves can also defy chemical intuition. "},
{"url": "https://www.nature.com/articles/d41586-021-01172-y", "tag": ["Particle physics", "Theoretical physics", "Physics"], "title": "Prediction for magnetic moment of the muon informs a test of the standard model of particle physics", "author": "Harvey B. Meyer", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01172-y/d41586-021-01172-y_19120938.png", "image_content": "Figure 1 | Determinations of the magnetic moment of the muon particle.  The magnetic moment of the muon is close, but not equal, to 2; the difference is quantified as a number known as ( g  − 2)/2. A measurement 4  of ( g  − 2)/2 carried out in the E821 experiment at Brookhaven National Laboratory in Upton, New York, was published in 2006, and a consensus theoretical prediction was published 5  in 2020. Borsanyi  et al. 1  now report calculations that bring the theoretical prediction much closer to the E821 measurement. A measurement 8  of ( g  − 2)/2 at the Fermi National Accelerator Laboratory (Fermilab) near Chicago, Illinois, was published earlier this year, and is consistent with the E821 value. The average of all of the experimental measurements differs by 4.2 standard deviations from the 2020 consensus prediction. A difference of 5.0 standard deviations between theoretical and experimental values would establish the existence of physics not accounted for by the standard model of particle physics. ", "date": "05 May 2021", "content": "The established theory of particle physics is called the standard model, and has passed a vast number of experimental tests with flying colours. But one such test — the determination of the magnetic moment of an elementary particle known as the muon — has resulted in a long-standing discrepancy between theory and experiment. The uncertainty in the theoretical determination is dominated entirely by the effects of the strong interaction, the fundamental force that binds the constituents of atomic nuclei. Writing in Nature , Borsanyi et al . report a calculation of the value of the largest of these effects to a precision commensurate with that of the experimental measurement of the magnetic moment. Using this value, they show that the magnetic moment predicted by the standard model is compatible with experimental measurements. At the same time, they find a moderate inconsistency between their result and previous determinations of the strong-interaction effect. The previous determinations are based on a different methodology from that used by Borsanyi and colleagues, and are widely viewed as being on firm ground.   Read the paper: Leading hadronic contribution to the muon magnetic moment from lattice QCD  Despite the many successes of the standard model of particle physics, it has patent shortcomings: it neither describes gravity nor contains a candidate particle that could account for the Universe’s vast amount of dark matter, which can be observed only indirectly. Physicists are exploring several avenues of research to discover what particles and forces might lie beyond the standard model. These include direct searches for new particles by the Large Hadron Collider at CERN, Europe’s particle-physics laboratory near Geneva, Switzerland, and experiments dedicated to detecting dark matter. Another well-established strategy is to precisely measure quantities that can be calculated, using the standard model, to a degree of precision similar to that of the measurements; any differences in the measured and computed values would indicate the existence of physics not accounted for in the standard model. The magnetic moments of elementary particles are prime examples of such quantities. They are proportional to the spin (intrinsic angular momentum) of the particle, and to the particle’s gyromagnetic factor ( , a proportionality constant that is characteristic of each particle type). In 1928, Paul Dirac showed from his quantum relativistic theory of the electron 2 that is 2 for that particle, an excellent approximation at that time. However, the actual value of differs from 2 by a tiny amount called the anomalous magnetic moment, which is quantified as ( − 2)/2. This difference arises because the magnetic moment is affected by ‘virtual’ versions of elementary particles, which continually appear and disappear from the vacuum. In 1947, the theoretical physicist Julian Schwinger calculated 3 the main contribution to the anomalous magnetic moment of the electron to be α /(2 π ), where α is a fundamental constant known as the fine-structure constant. The electron has a cousin called the muon, which is 207 times heavier. The muon’s greater mass means that measurements of its − 2 value are much more sensitive to the fleeting presence of any heavy virtual particles not described by the standard model than are measurements of − 2 for the electron. After decades of improvements, the E821 experiment at Brookhaven National Laboratory in Upton, New York, provided measurements of − 2 for the muon reaching an astounding precision of 0.54 parts per million (p.p.m.).   Helium nucleus measured with record precision  An equally impressive, decades-long effort in theoretical physics aims to match the exquisite precision of the experiments in computations of the value of the muon − 2 predicted on the basis of the standard model. A white paper published in 2020 summarized the status of these efforts: a precision of 0.37 p.p.m. had been achieved, but the value of − 2 obtained was slightly smaller than the experimentally derived value, corresponding to a difference of 3.7 standard deviations. The uncertainty of the theoretical predictions for the muon − 2 is dominated by the effects of hadron particles. Hadrons are composite particles bound by the strong interaction, examples of which are the proton and neutron. In the white paper , the leading hadronic contribution was obtained from a mathematical formula known as a dispersion relation, using as input the rates of hadron formation measured in experiments in which electrons collide with positrons, the antiparticles of electrons. A different approach to calculating the leading hadronic contribution, first proposed 6 in 2003, is to use lattice quantum chromodynamics (QCD) — a first-principles method to handle the strong interaction that relies on high-performance computing. The pace of improvement of lattice QCD calculations has accelerated tremendously in the past few years as a result of dedicated efforts and several methodological advances (reviewed in ref. 7). Borsanyi and colleagues’ study is the latest stride towards reducing the uncertainty of lattice QCD-based calculations in this field to a level that competes with the uncertainty of determinations based on dispersion relations. Intriguingly, when Borsanyi et al . use their calculations to predict the value of − 2, the result obtained is compatible with the value found by the E821 experiment (Fig. 1). The authors’ result also differs by a moderate 2.2 standard deviations from the value of − 2 reported in the white paper , which was determined using dispersion relations — a finding that certainly deserves further scrutiny.           Borsanyi and colleagues’ comprehensive treatment of the many effects that become relevant to − 2 at the quoted precision is an impressive achievement. As is standard in the lattice-QCD framework, the quantity of interest is computed by dividing space-time into a lattice of points, calculating the quantity for several values of the lattice spacing and then extrapolating to determine the value when the spacing is zero (this value is known as the continuum limit). The systematics of obtaining the continuum limit turn out to be the dominant source of uncertainty in the authors’ results. Ongoing calculations by other groups using different variants of lattice QCD will provide an important consistency check of the current findings.   Antimatter in the proton is more down than up  Since 2018, the Muon g − 2 Collaboration has been running an experiment at the Fermi National Accelerator Laboratory (Fermilab) near Chicago, Illinois, to check and improve on the findings of the E821 experiment. The first result was announced on 7 April 2021: the reported value of − 2 agrees well with that obtained by E821. Moreover, when all the experimental measurements are combined, the discrepancy with the theoretical prediction reported in the white paper rises to the level of 4.2 standard deviations. The announcement was a truly thrilling moment for particle physicists, because a discrepancy of 5.0 standard deviations between experiment and theory is conventionally regarded as conclusive evidence of the discovery of physics not accounted for by the theory. However, the value of the muon − 2 inferred from Borsanyi and colleagues’ calculation agrees with the new experimental average. The top priority for the future is therefore to clarify the discrepancy between Borsanyi and co-workers’ result and the dispersion-theory result reported in the white paper. In the next few years, the precision of the Muon g – 2 experiment is expected 9 to increase to about four times that of the E821 experiment, and similarly precise measurements will be made 10 at the Japan Proton Accelerator Research Complex (J-PARC) near Tokai, using a completely different technique for determining − 2. More thrills are bound to come. "},
{"url": "https://www.nature.com/articles/d41586-021-01171-z", "tag": ["Astronomy and astrophysics"], "title": "Black hole jets bent by magnetic fields", "author": "Joydeep Bagchi", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01171-z/d41586-021-01171-z_19120932.png", "image_content": "Figure 1 | Interaction between radio jets and magnetic fields.  Chibueze  et al. 7  observed the galaxy MRC 0600‑399 (and the nearby galaxy) in the galaxy cluster Abell 3376 using the MeerKAT radio telescope. These two galaxies produce radio jets — powerful jets of matter that emit radio waves. The MeerKAT images show that the jets of MRC 0600‑399 bend by almost 90° and reveal diffuse regions of radio emission (shown in purple) on the left and right sides of the jet-deflection points, referred to as double-scythe structures. MRC 0600‑399 and the nearby galaxy are contained in a cloud of cold gas. The authors propose that this cloud is moving at high speed, and that the pressure of hot gas in the cluster causes strong, ordered magnetic fields to drape around the cloud. They suggest that the bent radio jets and double-scythe structures result from the jets interacting with this strong magnetic layer. (Concept by Mami Machida, National Astronomical Observatory of Japan.) ", "date": "05 May 2021", "content": "Supermassive black holes (SMBHs) are millions to billions of times heavier than the Sun and lurk in the centres of almost all massive galaxies. In our cosmic neighbourhood, most of these galactic SMBHs are inactive. However, some are extremely active, releasing enormous amounts of energy across the electromagnetic spectrum as matter falls into them under gravity 1 – 3 . Some spectacular manifestations of active SMBHs are radio galaxies — galaxies that eject two powerful, highly collimated jets of matter that emit radio waves. These radio jets are thought to be launched, focused and shaped by magnetic fields 4 – 6 , but direct evidence of this process is limited (see go.nature.com/3xvingm ). Now, in a paper in Nature , Chibueze report the observation of an interaction between such radio jets and magnetic fields in a galaxy cluster.   Read the paper: Jets from MRC 0600-399 bent by magnetic fields in the cluster Abell 3376  In a radio galaxy, much of the observed radiation is produced by electrons that are ejected in the vicinity of the galaxy’s SMBH at speeds close to that of light. Magnetic fields in the surrounding gas cause these particles to follow circular paths and, in doing so, to emit radio waves. Such fields also hold the particles together and focus them into two narrow jets. If left undisturbed (for example, when located outside galaxy clusters), these radio jets typically extend up to hundreds of thousands of parsecs before dissipating (1 parsec is about 3 light years). In some rare cases, they can even stretch across millions of parsecs 8 — roughly 100 times the size of the Milky Way. Consequently, these jets are extremely sensitive probes of the environment near their host galaxies. Chibueze and colleagues obtained high-resolution images of the radio galaxy MRC 0600‑399 (and a nearby radio galaxy) in the galaxy cluster Abell 3376 using the MeerKAT radio telescope in South Africa. MeerKAT consists of 64 antennas working collectively, and is one of the most sensitive radio telescopes in the world. The images show that the radio jets of MRC 0600‑399 bend sharply by almost 90° (Fig. 1), as seen previously 9 . They also reveal diffuse regions of radio emission on both sides of the jet-deflection points, referred to as double-scythe structures. The authors used state-of-the-art computer simulations to demonstrate that the bent jets and double-scythe structures can be explained if the jets travel at supersonic speed and strike a curved layer of strong, ordered magnetic fields that they cannot penetrate.           The origin of this strong magnetic layer is connected to ongoing cluster-building processes. Radio and X-ray observations of the cluster Abell 3376 have revealed a pair of giant arcs that trace radio emission from charged particles energized in powerful shock waves at the cluster’s outskirts 9 (see Fig. 1a of the paper ). These shock waves are caused by matter (comprising galaxies and cold gas) falling into the cluster under gravity and releasing energy through violent collisions and mergers. X-ray images of Abell 3376 show an odd, comet-like structure consisting of a cold gas cloud, which encompasses both MRC 0600‑399 and its nearby radio galaxy, and a long gas tail 9 (see Fig. 1a of the paper ). Chibueze propose that the gas cloud was ejected from the centre of Abell 3376 at supersonic speed, and that the pressure of the hot gas in the cluster on this fast-moving cloud produces the gas tail. They also suggest that this pressure causes the previously mentioned strong magnetic layer to drape around the boundary of the gas cloud, known as the cold front 10 (Fig. 1). Without this protective magnetic layer, the cloud would evaporate rapidly, and the cold front would not form 11 , 12 .   X-ray chimneys in the Galactic Centre  If the authors’ interpretation is correct, it is a remarkable finding, because it implies that relatively strong, ordered magnetic fields (of a few tens of microgauss in strength) exist in the highly disrupted environments of galaxy clusters such as Abell 3376. For comparison, relatively weak magnetic fields (of a few microgauss) have been detected 13 in the gas at the centres of clusters less disrupted than Abell 3376. So far, it has proved extremely challenging to detect and measure magnetic fields in clusters and in the space between galaxies, and the origin of cosmic magnetic fields is still mysterious. Consequently, any observational evidence for such fields in cluster environments is valuable. However, there is another plausible explanation for the bent jets, referred to as the slingshot model. In this scenario, MRC 0600‑399 and the nearby radio galaxy are falling back towards the centre of Abell 3376 after being ejected from the centre at supersonic speed. The radio jets of MRC 0600‑399 are bent simply by the pressure of gaseous wind acting in the opposite direction to the galaxy’s motion. Although this alternative model can explain the bent jets, it cannot account for the peculiar double-scythe structures, which suggest that the jets are interacting with a layer of strong, ordered magnetic fields. One limitation of the current work is that the magnetic-field strength in the jet-interaction region was not measured directly but was obtained from numerical simulations. The most exciting aspect of Chibueze and colleagues’ finding is that the observations of radio jets from SMBHs in galactic centres might help to explain poorly understood processes involving gas dynamics in galaxy-cluster formation. Sensitive measurements of the polarization of radio waves could confirm the strength and ordering of the magnetic fields in the magnetic boundary layer. Moreover, the discovery of other examples of strongly distorted radio jets might enable scientists to, for example, measure the total energy injected into jets by SMBHs, understand the role of magnetic fields in jet stabilization and determine the magnetic-field strength of the gas inside clusters. In the upcoming years, the most sensitive radio telescopes ever built will reveal many spectacular processes in the Universe that cannot be seen using optical instruments. "},
{"url": "https://www.nature.com/articles/d41586-021-00805-6", "tag": ["Archaeology", "Anthropology"], "title": "A child’s grave is the earliest known burial site in Africa", "author": "Louise Humphrey", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-00805-6/d41586-021-00805-6_19129210.png", "image_content": "Figure 1 | Archaeological sites where treatments of the dead have been found.  A range of behaviours are associated with ancient handling of the dead, which include body processing (sometimes associated with cannibalism), placement of a body in a relatively inaccessible location (such as a deep cave) or signs of a deliberate burial. Some sites at which such behaviours have been identified are linked to  Homo sapiens 5 , 10 – 14  and to other closely related species 7 – 9 , 15 – 18  (other hominins belonging to the genus  Homo ). Martinón-Torres  et al . 5  report the excavation of a child’s grave at Panga ya Saidi in Kenya dated to around 78,000 years ago (78 ka), which is the earliest known human burial in Africa. The fossils at El Sidrón, Sima de los Huesos, Tabun C1 and Shanidar Cave are those of Neanderthals ( Homo neanderthalensis ); those at Gran Dolina are  Homo antecessor ; the cranium at Bodo is  Homo heidelbergensis  or  Homo rhodesiensis ; and the fossils at Rising Star Cave are  Homo naledi. ", "date": "05 May 2021", "content": "Much of the current debate surrounding the location and timing of the emergence of modern human behaviour focuses on Africa during the Middle Stone Age (MSA), which lasted from about 320,000 to 30,000 years ago. The first known appearances of a suite of modern human innovations relating to technology, social organization, symbolism and exploitation of the landscape and resources occurred in Africa during this period 1 . This time frame is also associated with the earliest known hominin fossils placed in the modern human lineage 2 3 . The emergence of more-complex behaviours surrounding the treatment of the dead is often framed in the broader context of an increase in symbolic capabilities 4 . Writing in Nature , Martinón-Torres present a convincing case for the intentional burial of a young child in eastern Africa, at Panga ya Saidi, a cave in Kenya (Fig. 1). The authors’ meticulous recording of this archaeological evidence has revealed the earliest known human burial in Africa.           The child, estimated to have been around three years old, seems to have been carefully arranged in a deliberately excavated pit and then covered by sediment scooped up from the cave floor. Microscopic features of the bone structure and the chemical composition of the sediment surrounding the bones reveal that the body was fresh when it was buried, and decomposed in the grave. The arrangement of the surviving bone fragments reveals that the child was placed lying gently inclined on their right side, with their legs folded and drawn up towards their chest. Several anatomical connections between adjacent bones have survived, which suggests that the body was covered quickly after burial. A gradual trickle of sediment from above the corpse presumably prevented the bones from collapsing into the empty spaces that would have otherwise formed during the putrefaction of the soft tissues. An exception to this was the cranium and three neck bones, which collapsed into a void thought to have been created by the decay of a perishable head support. The right clavicle (one of the bones of the shoulder girdle) and two ribs had rotated in the grave, which might imply that part of the upper body was originally tightly wrapped in a perishable material.   Read the paper: Earliest known human burial in Africa  The burial pit and the archaeological layers surrounding it and directly above it are associated with MSA stone tools, securely anchoring the burial in the MSA. Martinón-Torres . date the burial itself to 78,300 ± 4,100 years ago. The date was obtained using probabilistic modelling and a technique called optically stimulated luminescence to determine the age of the entire sequence of the assessed archaeological layers. This finding demonstrates that humans in East Africa were deliberately burying their dead at least 78,000 years ago. Archaeological and fossil records reveal a wide spectrum of mortuary treatments carried out by early humans (species in the genus ) spanning at least 800,000 years or so (Fig. 1). The first step towards understanding the nature of these mortuary behaviours — the actions and beliefs surrounding the treatment of the dead — is to reconstruct the series of human actions associated with the deposition of a body. Not all mortuary behaviours leave traces that are archaeologically visible. The importance of a burial is that it documents a sequence of planned and deliberate actions involving: the creation of an artificial space to contain the body; the placement of a body or body parts into that space; and the covering of the body, often using the sediment that was removed during preparation of the grave 6 . Each of these stages can, but might not always, leave visible archaeological traces, so not all burials will be recognized as such. Other actions that leave enduring traces in the archaeological record relate to processing of the corpse, and might involve the removal of soft tissues, separation of body parts, or signs of cooking or chewing indicative of cannibalism. Examples have been found in the archaeological record of human bones that have been shaped into tools and used as decorative objects. The second step towards understanding these mortuary behaviours is to infer whether there was any meaning associated with the treatment of the dead beyond the practical measures required to avoid attracting animal scavengers to spaces used by the living and to prevent contamination of those spaces during decay of the body. Strictly functional interventions might also include disarticulation of the body to facilitate transportation, nutritional cannibalism, or the opportunistic use of bones or teeth as tools or as a raw material for manufacturing an object. Inferring signs of symbolic behaviour in burials is one of the more contentious areas of archaeology.   Incest uncovered at the elite prehistoric Newgrange monument in Ireland  Behaviours that might point towards a departure from purely practical motivations and towards a more meaningful treatment of the dead are those that involve an investment of time and resources beyond what is strictly required to dispose of or make use of the corpse. Such actions include careful placement of the corpse in the grave to achieve a desired body position or orientation, the wrapping or binding of the body for reasons other than to aid transportation, or the deliberate incorporation of items of value in the grave. Such items include objects that could reasonably be considered to have a personal or decorative significance, and those linked to the social role of the deceased. The interred objects might also encompass articles thought to be needed by the deceased in another existence, such as food or medicine. Repeated depositions of corpses over a prolonged period at a single location might signify the recognition of a place for the dead 6 , particularly if that location is difficult to access and other causes for the accumulation of the remains can be ruled out. The fossil assemblages at Sima de los Huesos in Spain and Rising Star Cave in South Africa 8 can be interpreted as early examples of placement of the dead in a designated space (Fig. 1). The presence of symbolic aspects elevates treatment of the dead from mortuary behaviour to funerary behaviour . The burial reported by Martinón-Torres and colleagues reveals the care and effort taken to achieve a desired body position by supporting the child’s head and wrapping the upper body. This burial, together with a previous report of the burial of a child around 74,000 years ago, associated with a shell ornament in South Africa at Border Cave , suggests that a tradition of symbolically significant burials, at least for the very young, might have been culturally embedded in parts of Africa in the later part of the MSA. Understanding the treatment of the dead intersects with our understanding of social organization, symbolic behaviours and the use of landscape, resources and technology. The act of burial restricts dispersal of the body and the other contents of the grave, increasing the likelihood of archaeological recovery, and provides an unambiguous association between the deceased — and hence the species they represent — and a certain set of behaviours at a specific time and place. Future discoveries in Africa and beyond could shed even more light on the evolution of modern traits and behaviour during the emergence of our species. "},
{"url": "https://www.nature.com/articles/d41586-021-01173-x", "tag": ["Cell biology", "Imaging"], "title": "Revolutionary view of two ways to split a mitochondrion", "author": "Rajarshi Chakrabarti", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01173-x/d41586-021-01173-x_19121656.png", "image_content": "Figure 1 | Two pathways for mitochondrial division.  Kleele  et al . 2  report microscopy studies of organelle division in mammalian cells, which reveal that mitochondria can divide in two ways.  a , Midzone division is associated with mitochondrial division during cell growth. The organelle divides in the middle, and this process is associated with the protein DRP1, filaments of actin protein, and contact with another organelle — the endoplasmic reticulum (ER). The dividing mitochondrion is healthy and has replicating mitochondrial DNA (mtDNA).  b , Peripheral division is associated with damaged mitochondria. This division also requires DRP1, but the dividing mitochondrion makes contact with a different organelle, the lysosome. This asymmetric division occurs at the tip of the mitochondrion. The dividing organelle has different properties on either side of the division site in terms of the membrane potential and the level of reactive oxygen species (ROS) and calcium ions (Ca 2+ ). The authors observed that the smaller mitochondrial portion often lacked replicating mtDNA (and in 32% of the divisions it lacked any mtDNA), and that this portion of the organelle was degraded. ", "date": "05 May 2021", "content": "Shortly before his life was cut short by the guillotine during the French Revolution, the chemist Antoine Lavoisier made key discoveries about the biological energy-generating process termed respiration 1 . One of his insights was to realize that respiration is, as he described it 1 , “simply a slow burning of carbon and hydrogen, which is similar to how a lamp or a lighted candle works, and, from that point of view, animals who breathe are veritable flammable bodies who burn and consume themselves”. But how is this ‘burning’ kept under control in cells? Writing in Nature , Kleele report some unexpected findings about an organelle at the heart of respiration in animal cells.   Read the paper: Distinct fission signatures predict mitochondrial degradation or biogenesis  About 150 years after Lavoisier’s time, organelles termed mitochondria were revealed to be where this burning takes place 3 , 4 , and the mitochondrion is often referred to as the powerhouse of the cell. As with burning, respiration also causes quite a bit of damage, and active mitochondria commonly become defective. Some of the most serious damage that can occur is mutation of the mitochondrial genome, located inside the organelle. A process called mitophagy serves to remove and degrade damaged mitochondria, and is a crucial mechanism for cellular homeostasis. Defects in mitophagy, particularly those affecting long-lived cells such as neurons, are associated with Parkinson’s disease and other neurodegenerative conditions 5 During mitophagy, damaged portions of mitochondria separate from healthy portions through mitochondrial division 6 . However, damage is not the only reason for mitochondrial division. It also occurs during cell growth and cell division. In this scenario, the new cellular property generated by cell division is furnished using mitochondria generated by division. In contrast to damage-associated division, mitochondrial division during cell growth is a sign that times are good. It stands to reason that different mechanisms control mitochondrial division for mitophagy and for cell growth. Although there have been hints of specific types of division, clear evidence has been lacking until now. The protein DRP1 is required for the vast majority of cases of mitochondrial division 6 . DRP1 can be activated in different ways to drive such division in mammals. These include: interaction with mitochondrial DRP1 receptors (MFF, MID49, MID51 and FIS1); DRP1 modification (post-translational alterations); interaction with the actin cytoskeleton (filaments of actin protein) or the mitochondrial lipid cardiolipin; and contact with various organelles, including the endoplasmic reticulum (ER), lysosomes and the Golgi (in the form of Golgi-derived vesicles) 6 . It has been unclear whether these factors contribute to a single division pathway or to different pathways. Kleele . conducted careful analysis of mitochondrial division using super-resolution microscopy, and defined two spatially distinct types of division. Midzone division is centrally located on the organelle, whereas peripheral division takes place at the ends of mitochondria (Fig. 1). The two division types occur at similar frequency in Cos-7 cells from monkeys, whereas midzone division is more frequent in mouse neonatal cardiomyocyte cells.           The authors demonstrate that peripheral and midzone divisions have substantially different properties. Midzone division occurs in organelles with hallmarks of healthy mitochondria — they do not display signs of abnormalities, such as a reduction of membrane polarization or a change in the level of reactive oxygen species (ROS). By contrast, peripheral division occurs when the tip of the organelle has developed a decrease in membrane potential and an increase in ROS, with a noticeable lack of these alterations in the other portion of the organelle. In addition, this smaller product of a peripheral division often lacks replicating DNA — which is a sign of an unhealthy mitochondrion. These findings suggest that peripheral division occurs when mitochondria are damaged, and is a precursor to mitophagy. Indeed, the authors report that peripheral divisions increased on exposure to various cellular stresses, and were associated with the accumulation of markers of mitophagy. By contrast, midzone division increased after stimulation of cell proliferation.   Mitochondria are mixed during cell division  Both types of division are associated with DRP1 accumulation. However, there are differences in other molecular players involved. Midzone division is associated with contact with the ER and with the polymerization of actin filaments through the ER-bound actin-polymerization protein INF2. In addition, the data suggest that MFF has a role in midzone, but not in peripheral, division. Peripheral division is associated with lysosomal contact and with FIS1. Kleele and colleagues’ careful work is valuable, because it clearly demonstrates that there is more than one type of mitochondrial division, thus enabling a more nuanced analysis of division factors based on the reason for division. Moreover, this work is a reminder that we need to walk before we can run when trying to map complicated biological processes such as mitophagy. Otherwise, our understanding of them might be hampered by an incomplete grasp of the earlier processes that lead up to them. This work also raises exciting questions. Do other factors participate specifically in peripheral or midzone division? In this respect, MID51 and MID49 are particularly interesting because the current work does not provide conclusive results about their role. Other factors worth examining include cardiolipin, Golgi-derived vesicles and post-translational modifications of DRP1. Another issue to explore is whether cell-type-specific differences make a major contribution, a feature hinted at by the authors’ investigation of different cell types. A fascinating aspect to consider further is the complete compartmentalization of a different profile of calcium, ROS and membrane potential to the smaller portion of a mitochondrion undergoing peripheral division. Different characteristics on either side of the division site have been demonstrated previously for mitochondrial division 7   Double agents for mitochondrial division  One possible mechanism for this compartmentalization is that the inner mitochondrial membrane (the inner of the two membranes surrounding the organelle) undergoes division before the outer membrane, as has been suggested previously 8 . However, compartmentalization in the absence of an independent division of the inner mitochondrial membrane might be possible. This idea is supported by the observation that infoldings of the inner membrane, termed cristae, can maintain membrane potentials that are different from each other, even when in close proximity in a mitochondrion 9 . Another matter to consider is the source of the rising calcium levels in the smaller portion of a peripherally dividing mitochondrion. Calcium transfer from lysosomes is a possibility 10 There are some other puzzles. The role of FIS1 in mammalian mitochondrial division has been controversial. Kleele and colleagues’ work suggests that FIS1 is the DRP1 receptor for peripheral divison, and another study also suggests that FIS1 is a DRP1 receptor 11 . However, other studies 6 indicate that FIS1 depletion has a minimal effect on division, and alternative functions for FIS1 have been described 12 , 13 . Two explanations for this apparent contradiction are that the other studies on FIS1 were in contexts that did not favour peripheral division, or that the role of FIS1 in peripheral division might be indirect. Something else to consider is the absence of an increase in mitochondrial calcium levels during midzone division. Previous studies 8 , 14 have shown that an increase in mitochondrial calcium precedes division events resembling the midzone division described by Kleele and colleagues. It would be interesting to examine the effect of suppressing the mitochondrial calcium uniporter (a protein that pumps calcium across the membrane) on midzone and peripheral division.\u2029A final question is whether there are only two types of mitochondrial division in mammalian cells. Given the large number of regulatory mechanisms, it is possible that variations on these two pathways, or completely independent pathways, remain to be found. "},
{"url": "https://www.nature.com/articles/d41586-021-00945-9", "tag": ["Engineering", "Optics and photonics"], "title": "Making large-scale, functional, electronic textiles", "author": "Xiang Shi", "image": null, "image_content": "", "date": "07 May 2021", "content": ""},
{"url": "https://www.nature.com/articles/d41586-021-01222-5", "tag": ["SARS-CoV-2", "Vaccines"], "title": "Pfizer COVID vaccine protects against worrying coronavirus variants", "author": "Ewen Callaway", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01222-5/d41586-021-01222-5_19139066.jpg", "image_content": "Doses of the Pfizer–BioNTech vaccine being prepared in Toronto, Canada. Credit: Steve Russell/Toronto Star/Getty ", "date": "06 May 2021", "content": "          Qatar’s second wave of COVID-19 was a double whammy. In January, after months of relatively few cases and deaths, the Gulf nation saw a surge driven by the fast-spreading B.1.1.7 variant, which was first identified in the United Kingdom. Weeks later, the B.1.351 strain, which is linked to reinfections and dampened vaccine effectiveness, took hold. Amid this storm, researchers in Qatar have found some of the strongest evidence yet that current vaccines can quell variants such as B.1.351. Clinical trials in South Africa — where B.1.351 was first identified — had suggested that vaccines would take a hit against such variants. But this study offers a fuller picture of what countries battling such variants can expect.   Who received the first billion COVID vaccinations?  People in Qatar who received two doses of the Pfizer–BioNTech vaccine were 75% less likely to develop a case of COVID-19 caused by B.1.351 than were unvaccinated people, and had near-total protection from severe disease caused by that strain. The findings — published on 5 May in The New England Journal of Medicine 1 — suggest that current RNA vaccines are a potent weapon against the most worrisome immune-evading variants. Pfizer, based in New York City, and BioNTech, in Mainz, Germany, are developing an updated RNA vaccine targeting B.1.351, as is Moderna, based in Cambridge, Massachusetts. Early results from Moderna’s efforts suggest that a booster shot of the updated vaccine triggers a strong response against B.1.351. “I think this variant is probably the worst of all the variants we know,” says Laith Jamal Abu-Raddad, an infectious-disease epidemiologist at Weill Cornell Medicine—Qatar in Doha, who led the Qatari study. “We have the tools, despite these variants, to control at least the severe forms of infection — and this should work quite well on transmission.” Weaker protection Researchers in South Africa identified B.1.351 in late 2020, and it’s now the predominant strain there. Laboratory studies show that the variant harbours mutations that blunt the effects of virus-blocking antibodies, and trials suggest that some COVID-19 vaccines are significantly less effective against the strain than against others. Early lab research suggested that RNA vaccines, including the Pfizer–BioNTech jab, would be weakened by B.1.351, but probably not fully compromised. In April, the companies announced that a small trial in South Africa had found the vaccine to be fully effective against B.1.351, but the study of 800 people recorded a total of just 6 infections caused by B.1.351 in the placebo group, so efficacy might have been much lower.   First evidence that COVID vaccines protect people against new variants  Abu-Raddad’s team analysed tens of thousands of COVID-19 cases that occurred between the start of Qatar’s vaccination campaign in late December and the end of March. Genome sequencing showed that B.1.1.7 and B.1.351 were the predominant coronavirus lineages during this period and, from mid-February, each accounted for about half of the country’s cases. The researchers compared SARS-CoV-2 infection rates in vaccinated people with those in unvaccinated controls. People who received two vaccine doses were about 90% less likely to develop an infection caused by B.1.1.7, echoing findings from Israel, the United Kingdom and elsewhere. The researchers identified around 1,500 ‘breakthrough’ infections caused by the B.1.351 variant in vaccinated individuals, but only 179 of these occurred more than 2 weeks after the second dose. There were hardly any severe cases of COVID-19 caused by either B.1.1.7 or B.1.351 among fully vaccinated individuals. “Even though there were breakthrough infections, they didn’t lead to hospitalization and death, except very, very rarely,” says Abu-Raddad. Two people died of COVID-19 caused by B.1.351 after receiving their second vaccine dose, but it is very likely that they were infected before the protective effects of the booster shot began. “If, a year ago, I told somebody we would have 75% effectiveness against the worst variants we had, they would consider this extremely good news,” Abu-Raddad adds. Promising data Shabir Madhi, a vaccinologist at the University of the Witwatersrand in Johannesburg, South Africa, says the Qatari results are promising. The comparatively high levels of virus-blocking antibodies triggered by two doses of an RNA vaccine probably explain why it confers better protection against B.1.351 than do other vaccines, such as the one developed by the University of Oxford, UK, and pharmaceutical company AstraZeneca in Cambridge, UK.   Massive Google-funded COVID database will track variants and immunity  But Madhi expects that other vaccines will also prevent severe disease caused by that variant. In another 5 May New England Journal of Medicine study 2 , his team reported that the jab produced by biotechnology company Novavax in Gaithersburg, Maryland, lowered the risk of getting COVID-19 by 60% in participants without HIV in a South African trial involving more than 6,000 people. As-yet unpublished data show that the vaccine was highly effective against severe cases of COVID-19 caused by B.1.351, with no cases in vaccinated individuals and five in the placebo arm. If vaccine efficacy is lower against B.1.351, even highly successful immunization programmes in countries affected by the variant might not reduce cases to the same extent as in countries dealing with less troublesome strains, says Madhi. “Nevertheless, by protecting high-risk individuals, we could still return to a relatively normal lifestyle, even with ongoing circulation.” Qatar, where more than one-third of the population has received at least one dose of the vaccine, might provide an early glimpse at how the worst coronavirus variants can be controlled. Abu-Raddad says there is evidence that the Pfizer–BioNTech vaccine might also be highly effective at blocking transmission of B.1.351. And after cases of the variant peaked in mid-April, he says, “things have been going extremely well, the numbers are going down very, very rapidly”. "},
{"url": "https://www.nature.com/collections/gihdbdddgc", "tag": [], "title": null, "author": null, "image": null, "image_content": "", "date": "31 March 2021", "content": ""},
{"url": "https://www.nature.com/articles/d41586-021-01224-3", "tag": ["SARS-CoV-2", "Intellectual-property rights", "Public health", "Vaccines"], "title": "In shock move, US backs waiving patents on COVID vaccines", "author": "Amy Maxmen", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01224-3/d41586-021-01224-3_19135818.jpg", "image_content": "The Johnson & Johnson COVID-19 vaccine is administered at a drive-through clinic in Marple, Pennsylvania. Credit: Pete Bannan/MediaNews Group/Daily Times via Getty ", "date": "06 May 2021", "content": "          In a historic move, the US government has announced that it supports waiving patent protections for COVID-19 vaccines, a measure aimed at boosting supplies so that people around the world can get the shots. “The extraordinary circumstances of the COVID-19 pandemic call for extraordinary measures,” said US trade representative Katherine Tai in a statement . The move came on 5 May, the first of a two-day meeting of the general council of the World Trade Organization, based in Geneva, Switzerland. Until now, the United States, the European Union, the United Kingdom and Japan have blocked efforts brought by India and South Africa to make it legal to manufacture generic versions of COVID-19 vaccines.   What it will take to vaccinate the world against COVID-19  Former US presidents from both the Republican and the Democratic parties have staunchly defended intellectual-property rights, so the move by the administration of President Joe Biden has shocked people on both sides of the debate. “This marks a major shift in US policy in a pro-public-health way,” says Matthew Kavanagh, a global-health researcher at Georgetown University in Washington DC. Kavanagh is part of the growing chorus of health-policy and global-health researchers advocating patent waivers, as the gap between vaccination rates in rich and poor nations grows larger every day. Fewer than 1% of people in low-income countries have received COVID-19 vaccines. The researchers are quick to note, however, that a waiver on patents covering all aspects of COVID-19 vaccines would be just the first step in ramping up vaccine supply. First step of three “It’s a one-two-three,” explains Rachel Cohen, US director for the non-profit Drugs and Neglected Diseases initiative in New York City. “First we need to remove patent obstacles, second we need to transfer the knowledge on how to make them, and step three is a massive investment in manufacturing capacity.”   Busting the billion-dollar myth: how to slash the cost of drug development  And at the moment, step one is far from complete. The World Trade Organization will not negotiate the details of which patents to adjust until all its member countries agree on some sort of waiver. Health-policy analysts speculate that other countries will follow in the footsteps of the United States, although the European Union might hold out beyond the end of the meeting. South Africa and India have proposed waivers on patents, not only on vaccines, but also on COVID-19-related medical devices, drugs and diagnostic technologies; so far, Tai’s statement mentions only vaccines. Drugmakers and others who oppose the measure say that waivers sabotage companies’ enormous investments in drug and vaccine development, which are compensated by their ability to set the price on products that they exclusively own. Normally, patents reward pharmaceutical companies by protecting their inventions from competition by generics for a limited time — US patents on drugs typically last for 20 years. Pharmaceutical-industry backlash Drug companies aren’t the only opponents of the measure. In a 25 April interview with Sky News, global health philanthropist and Microsoft co-founder Bill Gates argued against intellectual-property waivers, saying that manufacturers of generics couldn’t ramp up production quickly, and that vaccine quality could be compromised. After the US government's waiver announcement, the industry group Pharmaceutical Research and Manufacturers of America released a statement echoing these points, saying: “The Biden Administration has taken an unprecedented step that will undermine our global response to the pandemic and compromise safety.” Proponents of the waiver disagree, pointing out that generics manufacturers have been supplying the world with high-quality vaccines and medicines for years. They point out that taxpayers helped to foot the bill for the development of several COVID-19 vaccines, and say that the claim that pharmaceutical companies must recoup all the costs is therefore unfair — especially during a crisis. Several other obstacles must be addressed, however, such as making sure distribution is equitable. Cohen says: “These vaccines are an unparalleled triumph for science, but if only 20% or 30% of the world winds up benefiting, what is the point of the innovation?” "},
{"url": "https://www.nature.com/articles/d41586-021-01223-4", "tag": ["Quantum physics", "Quantum information"], "title": "Minuscule drums push the limits of quantum weirdness", "author": "Davide Castelvecchi", "image": "//media.nature.com/lw800/magazine-assets/d41586-021-01223-4/d41586-021-01223-4_19139474.jpg", "image_content": "The tiny aluminium membranes used by Kotler’s team to demonstrate quantum entanglement. Credit: Florent Lecoq and Shlomi Kotler/NIST ", "date": "06 May 2021", "content": "          By playing two tiny drums, physicists have provided the most direct demonstration yet that quantum entanglement — a bizarre effect normally associated with subatomic particles — works for larger objects. The findings, described in two Science papers on 6 May 1 , 2 , could help researchers to build measuring devices of unprecedented sensitivity, as well as quantum computers that can perform certain calculations beyond the reach of any ordinary computer. The counter-intuitive rules of quantum mechanics predict that two objects can share a common, ‘entangled’ state. Measurable properties of one object, such as its position or velocity, are then correlated to those of the other, with a degree of correlation that is stronger than what can be achieved in classical, or non-quantum, physics.   How ‘spooky’ is quantum physics? The answer could be incalculable  Although nothing in the laws of quantum physics limits such quantum weirdness to subatomic particles, the theory predicts that at much larger scales — say, the size of a cat — quantum effects should be so vanishingly small as to be unobservable in practice. Physicists have long debated whether this is just a limitation of our senses and instruments, or whether macroscopic objects are governed by their own set of laws that is fundamentally different from quantum mechanics. To explore this question, researchers have been pushing to observe quantum effects at ever larger scales. “One point of our research is, is there quantum in the classical world?” says Mika Sillanpää, a physicist at Aalto University in Finland. Quantum drums In an experiment at the US National Institute of Standards and Technology in Boulder, Colorado, physicist Shlomi Kotler and his collaborators built a pair of vibrating aluminium membranes akin to two tiny drums, each around 10 micrometres long. Although these structures are barely visible to the naked eye, they are enormous by quantum standards, consisting of around one trillion atoms each. When physicists discovered quantum mechanics a century ago, “people didn’t imagine you could do an experiment with something this big”, says Kotler, who is now at the Hebrew University in Jerusalem. The team tickled the membranes with microwave photons to make them vibrate in sync, and in such a way that their motions were in a quantum-entangled state: at any given time, as the drums wobbled up and down, measuring their displacement from flat showed they were in the same exact position, and probing their velocities returned exactly opposite values.   Reimagining of Schrödinger’s cat breaks quantum mechanics — and stumps physicists  Two other laboratories had done similar measurements on macroscopic vibrating objects in the past, showing indirect evidence of entangled states 3 , 4 . But Kotler and his team were able to ‘see’ the entanglement more directly by amplifying the signal at the moment it came out of their devices. Kotler says this is similar to how old record players pre-amplified their signal before sending it to the amplifier, helping to reduce hiss. The team also improved upon earlier techniques, allowing the researchers to create entanglement more reliably. Such steps will be crucial for applications such as quantum computers that could encode information in the vibrations of an array of membranes, Kotler says — a radical alternative to current popular approaches, which typically involve electrical currents or atomic systems. Amazon recently announced that it was investigating the possibility of using vibrating crystals to encode and process quantum information. Testing limits In a separate experiment with quantum drums, a group led by Sillanpää probed the limits of the Heisenberg uncertainty principle, which states that any measurement must necessarily change the state of the object which is being measured. The team also built a pair of tiny aluminium drums, and used microwave-frequency photons both to put it in a synchronized vibrating pattern and to read out the drums’ positions. This experiment had a different purpose to the one carried out by Kotler’s team — the researchers wanted to probe the boundary between quantum and non-quantum behaviour. They tuned the oscillating drums to move in a coordinated but not identical way, so that some of their measurable properties were identical to those of a single, virtual, oscillating drum.   Physicists propose football-pitch-sized quantum computer  In this way, the researchers were able to measure the position of the virtual drum without affecting its velocity. For a normal quantum oscillator, that would be impossible because of the Heisenberg uncertainty principle. To circumvent that fundamental limit, the researchers “use quantum mechanics to hack quantum mechanics”, says Hoi-Kwan Lau, a theoretical physicist at Simon Fraser University in Burnaby, Canada. As in Kotler’s experiment, the two drums shared an entangled state, and the measurement technique opens the possibility of studying how entanglement of large objects spontaneously evolves. “We can measure the entangled states continuously without destroying them,” says Laure Mercier de Lépinay, a colleague of Sillanpää at Aalto and a co-author of the paper. The quantum-drum techniques could lead to the development of instrumentation that beats the limitations that quantum mechanics imposes on measurement. “One application would be for a force sensor,” says Lau. Depending on how such a device is engineered, it could measure different types of force, such as magnetic or gravitational, he says. "},
{"url": "https://www.nature.com/articles/s41586-021-03454-x", "tag": [], "title": null, "author": null, "image": null, "image_content": "", "date": null, "content": ""},
{"url": "https://www.nature.com/articles/s41586-021-03510-6", "tag": [], "title": null, "author": null, "image": null, "image_content": "", "date": "05 May 2021", "content": ""},
{"url": "https://www.nature.com/articles/s41586-021-03522-2", "tag": [], "title": null, "author": null, "image": null, "image_content": "", "date": null, "content": ""},
{"url": "https://www.nature.com/articles/s41586-021-03449-8", "tag": [], "title": null, "author": null, "image": null, "image_content": "", "date": null, "content": ""},
{"url": "https://www.nature.com/articles/s41586-021-03515-1", "tag": [], "title": null, "author": null, "image": null, "image_content": "", "date": null, "content": ""}
]